{
  "seq_trpb_documento": 1054,
  "desc_titulo_documento": "Palestra de sensibilização \"Precisamos falar com os homens\" e Cine Debate ''O Silêncio dos Homens''",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 41,
  "nome_unidade": "Seção de Aprimoramento de Competências Comportamentais e Valores Institucionais",
  "sg_unidade": "SAVAL",
  "seq_id_unid_sup": 1643,
  "ind_niv_hierc": "4",
  "seq_processo": 653715,
  "ind_trpb_tp_documento": "1",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "1",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-02-23T16:16:09.547Z",
  "cod_usuario": "mbluiz",
  "dt_alteracao": null,
  "cod_usuario_alteracao": null,
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "41/2021",
  "texto": "OBJETO\nContratação de serviços para realização de ações educacionais, usando o formato de Palestra como estratégia didática para sensibilização sobre o tema \"Precisamos falar com os homens \", bem como o formato de Cine Debate, acerca do documentário ''O Silêncio dos Homens'', ambas dentro do escopo do Programa Equilibra STJ\nJUSTIFICATIVA\nDA NECESSIDADE DE CAPACITAÇÃO\nO Superior Tribunal de Justiça, com o intuito de promover estudos para a adoção de medidas que assegurem, de forma permanente, a participação feminina institucional, instituiu grupo de trabalho (conforme descrito na Portaria STJ/GP n° 352/2018) e lançou, em março de 2019, o Programa Equilibra, que tem por objetivos: garantir o equilíbrio de oportunidades entre homens e mulheres nas unidades da Corte; propor políticas de valorização da mulher; prevenir ocorrências de assédio, violência ou discriminação contra mulher; incentivar a participação feminina no ambiente da instituição e promover ações de educação e conscientização que se relacionem com os objetivos anteriormente citados.\nAlém do Programa Equilibra, foi firmado Memorando de Entendimento entre o STJ e a Entidade das Nações Unidas para Igualdade de Gênero e o Empoderamento das Mulheres (\"ONU Mulheres\"), que tem entre seus objetivos: ações de engajamento de homens em ações em prol da igualdade de gênero, e a adesão ao Movimento ElesPorElas, que se trata de um esforço global para envolver homens e meninos na remoção das barreiras sociais e culturais que impedem as mulheres de atingir seu potencial, e ajudar homens e mulheres a modelarem juntos uma nova sociedade.\nCom vistas ao atendimento destes objetivos e dentro da missão do Programa Equilibra, a Comissão do Programa definiu que seriam realizadas palestras de sensibilização voltadas aos homens, bem como um cine debate acerca do documentário ''O Silêncio dos Homens''. Dessa forma, foram incluídos no Plano de Ações de Educação Corporativa (PAC) 2021 as ações Palestra de sensibilização \"Precisamos falar com os homens\" e Cine Debate ''O Silêncio dos Homens''. Como facilitador para estas ações, a Comissão do Programa Equilibra indicou o Produtor dos documentários e estudos nacionais \"O silêncio dos homens\" e \"Precisamos falar com os homens? Uma jornada pela igualdade de gênero\": Guilherme Valadares, que também é membro do Membro do Comitê #ElesporElas da ONU Mulheres no Brasil.\nDestaca-se ainda que a ação educacional impacta direta, ou subsidiariamente, o atendimento aos objetivos estratégicos que seguem elucidados: Pessoas e Recursos Quanto a essa dimensão do plano estratégico, essa ação promove a conscientização dos homens e valorização e o fortalecimento das mulheres no tribunal no que tange ao maior equilíbrio nas relações sociais. Outrossim, contribui para satisfação e aprimoramento contínuo dos participantes inscritos, aos quais são oportunizadas condições institucionais de desenvolvimento, que é fator favorável para percepção de satisfação no trabalho, bem como do desenvolvimento individual e organizacional. Os indicadores associados a pessoas e recursos são: Atrair e reter talentos: - Indicador – satisfação do servidor Aprimorar Competências: - Adesão às ações de capacitação\nDA ESCOLHA DO FORNECEDOR\nPara a realização dessa ação interna de educação corporativa, o Centro de Formação e Gestão Judiciária do STJ (CEFOR), por meio da Seção de Aprimoramento de Competências Comportamentais e Valores Institucionais (SAVAL), sugere a contratação do palestrante Guilherme Valadares, por meio da empresa Escribas Portal de Conteúdo EIRELI/ EPP, tendo em vista a indicação realizada pela Comissão do Programa Equilibra, e também pelo fato de que o mesmo é o Produtor dos documentários e estudos nacionais \"O silêncio dos homens\" e \"Precisamos falar com os homens? Uma jornada pela igualdade de gênero\", e pelo fato de que ele também é membro do Membro do Comitê #ElesporElas da ONU Mulheres no Brasil.\nDA NOTÓRIA ESPECIALIZAÇÃO\nQuanto à notória especialização do palestrante indicado para o treinamento objeto deste Projeto Básico, Guilherme Valadares é Fundador do PapodeHomem, um portal, comunidade e espaço de formação e transformação das masculinidades e Diretor de pesquisa no Instituto PDH, além de ser membro do Comitê #ElesporElas da ONU Mulheres no Brasil, que também é parceira do STJ, tendo em vista o Memorando de Entendimento firmado entre as duas instituições. Entre os clientes do palestrante constam as seguintes empresas para as quais já ofereceu ações de capacitação sobre masculinidade e o movimento HeforShe (ElesporElas): Accenture do Brasil, Engie Brasil, Raizen Energia, Saint Gobain Brasil e Votorantim.\nGuilherme Valadares também possui trajetória de pesquisa e capacitação neste tema. Ele tem palestrado e conduzido imersões sobre masculinidades e gênero em empresas pelo Brasil, além de ser o Produtor dos documentários e estudos nacionais \"O silêncio dos homens\" e \"Precisamos falar com os homens? Uma jornada pela igualdade de gênero\", que são os temas chaves das ações a serem realizadas.\nA Lei 8.666/93 disciplina que: \"Art. 25. É inexigível a licitação quando houver inviabilidade de competição, em especial: (...) II - para a contratação de serviços técnicos enumerados no art. 13 desta Lei, de natureza singular, com profissionais ou empresas de notória especialização, vedada a inexigibilidade para serviços de publicidade e divulgação; (...) § 1º Considera-se de notória especialização o profissional ou empresa cujo conceito no campo de sua especialidade, decorrente de desempenho anterior, estudos, experiências, publicações, organização, aparelhamento, equipe técnica, ou de outros requisitos relacionados com suas atividades, permita inferir que o seu trabalho é essencial e indiscutivelmente o mais adequado à plena satisfação do objeto do contrato.\" (grifos nossos)\nDA SINGULARIDADE DO OBJETO\nNo tocante à singularidade do objeto, para melhor atender o Superior Tribunal de Justiça e aos objetivos do Programa Equilibra, que se apresenta no Tribunal como um programa relevante para a promoção de igualdade e diversidade, foram pensadas duas ações voltadas para a sensibilização de homens do tribunal tendo como ênfase preceitos partilhados também pela ONU Mulheres, instituição parceira do Tribunal na promoção da equidade de gênero. Dessa forma, as ações almejam os objetivos conjuntos definidos pelo STJ e pela ONU Mulheres. Não se trata, portanto, de ações reaproveitadas ou genéricas, mas sim de ações educacionais adequadas à realidade do STJ e à sua missão de atuar como um Tribunal da Cidadania, bem como adequadas ao cumprimento do Memorando de Entendimento firmado com a ONU Mulheres.\nAinda no tocante à singularidade do objeto, transcrevem-se dois trechos da Decisão nº 439/98 do Tribunal de Contas da União, que são bastante elucidativos: \"O Tribunal Pleno, diante das razões expostas pelo Relator, DECIDE: 1. Considerar que as contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros, enquadram-se na hipótese de inexigibilidade de licitação prevista no inciso II do art. 25, combinado com o inciso VI do art. 13 da Lei nº 8.666/93.\" (Sessão 15/07/1998; DOU 23/07/1998, Página 3). (grifos nossos)\" \"Aí reside a marca inconfundível do autor dos serviços de natureza singular, que não executa projeto prévio e conhecido de todos, mas desenvolve técnica apenas sua, que pode inclusive variar a cada novo trabalho, aperfeiçoando-se continuadamente. Por todas essas razões entendeu a lei de licitações de classificar na categoria de serviço técnico profissional especializado, o trabalho de treinamento e aperfeiçoamento de pessoal da Administração, por particulares (pessoas físicas ou jurídicas); sendo de natureza singular o serviço, será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem, torna-se inexigível a licitação (grifos nossos)”. A natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.\nDA FUNDAMENTAÇÃO LEGAL\nObservam-se os normativos abaixo nas ações de educação: Norma Detalhamento Portaria Conjunta nº 3/2007 (Regulamenta dispositivos da Lei nº 11.416/2016) Anexo II - Ocupação de Função Comissionada e Cargo em Comissão; Anexo III - Programa Permanente de Capacitação (Ambientação; Formação de Cidadania Corporativa; Capacitação Continuada; Aperfeiçoamento e Especialização; Desenvolvimento Gerencial; e Reciclagem Anual para Atividade de Segurança). Portaria Conjunta nº 1/2007 (Regulamenta dispositivos da Lei nº 11.416/2016) Anexo I - Adicional de Qualificação; Anexo III - Gratificação de Atividade de Segurança; Anexo IV - Desenvolvimento na Carreira Portaria n. 504/2008 (Dispõe sobre o Programa Permanente de Capacitação e Desenvolvimento dos Servidores do STJ) Texto integral Resolução n. 13/2019 Texto integral Instrução Normativa STJ n. 19/2019 Texto integral Resolução STJ/GP n. 6/2015 (Plano Estratégico STJ 2020) Texto integral Portaria STJ/GP n. 10/2017 (Política de Gestão de Pessoas) Texto integral Lei 8.666/1993 (normas de licitações e contratos na Administração Pública Federal) Art. 13, VI (serviços técnicos profissionais especializados em treinamento e aperfeiçoamento de pessoal); Art. 25, II e §1º (inexigibilidade de licitação, notória especialização e singularidade do objeto) Decisão 439/98 do TCU \"(...) contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros, enquadram-se na hipótese de inexigibilidade de licitação (...)\"; \"(...) será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem (...)\" Acórdão TCU 1074/2013 e Informativo de Licitações e Contratos do TCU 150/2013 \"(...) a natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.\"\nESPECIFICAÇÃO DO OBJETO\nDOS OBJETIVOS\nDO OBJETIVO GERAL\nAmbas ações buscam reconhecer os efeitos socioemocionais na construção da masculinidade e o impacto dos estereótipos baseados em uma educação que não ensina os homens a demonstrarem ou reconhecerem as vulnerabilidades, sendo a Palestra focada em sensibilizar os servidores e o Cine Debate uma forma de discutir e aprofundar o tema.\nDOS OBJETIVOS ESPECÍFICOS\nSensibilizar servidores quanto à relevância da igualdade de gênero;\nDemonstrar aos servidores as formas em que o machismo pode ser prejudicial para homens e mulheres;\nRepensar a influência do machismo no aspecto intrapessoal e interpessoal de cada servidor, em especial sobre a externalização de vulnerabilidades.\nDO CONTEÚDO PROGRAMÁTICO\nPalestra de sensibilização \"Precisamos falar com os homens\": O que equidade de gênero tem a ver com a vida e carreira dos homens? Qual problema estamos enfrentando mesmo? Quais as origens do machismo e como chegamos até aqui? O que exatamente significa machismo, feminismo, igualdade de gênero? Há quem diga que o problema já está resolvido. será mesmo? De quais modos o machismo é prejudicial para homens e mulheres? Privilégios masculinos. Controle do patriarcado sobre quem as mulheres devem ser. Como o machismo se faz presente de forma nociva do ambiente de trabalho. Como mais equidade pode contribuir para mais inovações e até mesmo lucratividade nas organizações. A caixa dos homens e suas prisões. Gatilhos e caminhos possíveis para a transformação dos homens. Vieses inconscientes: o que são e como combatê-los.\nCine Debate “O Silêncio dos Homens”: Debate acerca do documentário “O Silêncio dos Homens” Aprofundamento nas questões trazidas na Palestra de sensibilização.\nDA METODOLOGIA\nPalestra de sensibilização on-line.\nCine Debate on-line após a exibição de documentário.\nDO PÚBLICO-ALVO\nO evento tem como público-alvo os servidores do STJ e CJF.\nDO CRONOGRAMA\nAção Palestra de sensibilização \"Precisamos falar com os homens\" Período de realização 17/05/2021 Horário 15h ás 16h Carga horária 1h Modalidade On-line Local Plataforma Zoom Palestrante Guilherme Valadares N° de vagas 100\nAção Cine Debate ''O Silêncio dos Homens'' Período de realização 18/06/2021 Horário 15h ás 17h Carga horária 2h, sendo uma hora para exibição do documentário, a cargo da SAVAL, e uma hora de Cine Debate, a cargo da contratada Modalidade On-line Local Plataforma Zoom Palestrante Guilherme Valadares N° de vagas 30\nDO ADICIONAL DE QUALIFICAÇÃO E HORAS GERENCIAIS\nDO ADICIONAL DE QUALIFICAÇÃO\nTendo em vista a importância do tema desta ação de educação corporativa e a necessidade de se aprimorar competências, este curso será válido para fins de Adicional de Qualificação (AQ), cujos critérios de concessão estão objetivamente delineados nas normas de regência a seguir: \"PORTARIA CONJUNTA Nº 1, DE 7 DE MARÇO DE 2007 Art. 13. É devido Adicional de Qualificação ao servidor ocupante de cargo efetivo que comprovadamente houver concluído conjunto de ações de treinamento, desde que vinculado às áreas de interesse em conjunto com as atribuições do cargo efetivo ou com as atividades desempenhadas pelo servidor quando no exercício do cargo em comissão ou da função comissionada. [...] Art. 14. Consideram-se ações de treinamento aquelas que promovem, de forma sistemática, por metodologia presencial ou a distância, o desenvolvimento de competências para o cumprimento da missão institucional, custeadas ou não pela Administração.\" \"RESOLUÇÃO STJ/GP N. 13, DE 27 DE JUNHO DE 2019 Art. 12. O adicional de qualificação decorrente de ações de educação corporativa é devido aos ocupantes dos cargos de provimento efetivo das carreiras de analista judiciário e de técnico judiciário, observadas as áreas de interesse do Tribunal em conjunto com algum dos seguintes critérios: I – atribuições do cargo efetivo; II – atividades desempenhadas no exercício de cargo em comissão ou função comissionada. Parágrafo único. É vedada a concessão do adicional de qualificação especificado no caput quando a ação de educação corporativa constituir requisito para ingresso no cargo de provimento efetivo.\"\nQuanto à área de interesse do Tribunal, este curso se vincula à área: Competências Comportamental, no segmento: Comportamento Organizacional e deve ser válida para o AQ aos servidores que cumprirem os requisitos de aprovação, em conformidade com a tabela de correlação de cargos e área/segmento constante do anexo da Resolução STJ/GP n. 13/2019.\nDAS HORAS GERENCIAIS\nA Portaria Conjunta nº 3/2007 estabelece como ações voltadas ao Desenvolvimento Gerencial as “capacitações em liderança, negociação, comunicação, relacionamento interpessoal, gestão de equipes ou correlatos”. Como forma de nortear que temas podem ser considerados como correlatos, o Centro de Fromação e Gestão Judiciária do STJ passou a adotar o Modelo de Competências Gerenciais idealizado por Freitas (2019), que atualizou o Modelo de Quinn et al. (2003) para o contexto público brasileiro. Ademais, os autores são considerados expoentes na área de competências gerenciais. Assim, as ações cujos temas estejam diretamente relacionados com algum dos tópicos abaixo serão válidos para horas gerenciais: •Metas Racionais: Distribuição de Atividades; Estabelecimento de Metas e Objetivos; Gerenciamento do Tempo; Habilidade para lidar com problemas; Orientação para Resultados; Planejamento; Tomada de Decisão; Visão Estratégica. •Relações Humanas: Conhecimento e compreensão da equipe; Desenvolvimento da equipe; Comunicação; Empoderamento, Delegação e gestão participativa; Feedback; Gestão de Conflitos; Liderança e Gestão de Equipes; Motivação; Processo Decisório Participativo; Relacionamento interpessoal. •Processos Internos: Condução de Reuniões; Gestão de Projetos; Gestão do Conhecimento; Gestão do Desempenho; Habilidade crítica, lógica e de análise/síntese; Organização, Coordenação e Monitoramento do Trabalho; Orientação para a Qualidade. •Sistemas Abertos: Apresentação de ideias/Oratória; Atuação em redes organizacionais; Captação de Recursos; Criatividade e Inovação; Gestão da Mudança; Gestão de Riscos; Habilidade Política; Negociação e Persuasão; Visão Sistêmica. •Interesse público: Orientação para a diversidade e inclusão social; Orientação para a Ética e Integridade; Orientação para Imagem Institucional; Orientação para Legalidade; Orientação para Sustentabilidade; Orientação para Transparência.\nDessa forma, tendo em vista que o objetivo principal da ação ora proposta não se relaciona diretamente com nenhuma das competências supracitadas, esta unidade técnica informa que o treinamento não valerá para o cômputo das horas gerenciais aos gestores que concluírem com êxito a ação de educação.\nDOS REQUISITOS DE APROVAÇÃO\nConforme disposto na IN STJ/GDG nº 19/2019, o critério de aprovação dos servidores em cada uma das ações será frequência integral, por se tratarem de ações executadas em um só dia.\nDAS CONSEQUÊNCIAS DA DESISTÊNCIA FORA DO PRAZO\nDe acordo com art. 17 da IN STJ 19/2019 e com o valor per capita de cada ação de educação corporativa (R$ 50,00 - cinquenta reais, no caso da Palestra de sensibilização \"Precisamos falar com os homens\"; e R$ 166,67 – cento e sessenta e seis reais e sessenta e sete centavos no caso do Cine Debate), a consequência da desistência fora do prazo será o ressarcimento as despesas custeadas pelo Tribunal com sua inscrição.\nNão serão aplicadas tais medidas se a desistência fora do prazo for fundamentada pelas hipóteses especificadas no art. 18 da IN 19/2019.\nAlém disso, as consequências não são aplicadas em ações sem custos, nem aos servidores aposentados, estagiários e terceirizados do Tribunal, aos servidores de outras instituições públicas e aos cidadãos.\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nSerão destinadas 100 vagas para servidores do STJ e CJF na ação de educação corporativa Palestra de sensibilização \"Precisamos falar com os homens\", a realizar-se no dia 17 de maio de 2021, com a carga horária de 1h.\nSerão destinadas 30 vagas para servidores do STJ e CJF na ação de educação corporativa Cine Debate ''O Silêncio dos Homens'', a realizar-se no dia 18 de junho de 2021, com a carga horária de 2h, sendo uma hora para exibição do documentário, a cargo da SAVAL, e uma hora de Cine Debate, a cargo da contratada.\nFORMA DE ADJUDICAÇÃO\nNão se aplica, pois trata-se de inexigibilidade de licitação.\nEXECUÇÃO DO OBJETO\nOs serviços deverão ser prestados de forma On-line, na Plataforma Zoom, acessada através de link disponibilizado pelo CEFOR.\nO recebimento e a aceitação dos objetos obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão definitivamente no prazo de 5 (cinco) dias úteis após a finalização de cada ação de educação corporativa, desde que apresentados todos os documentos necessários e mediante a apresentação do relatório de frequência dos participantes.\nRECEBIMENTO DO OBJETO\nNão se aplica.\nOBRIGAÇÕES DA CONTRATADA\nO fornecedor fica obrigado a:\nTomar todas as providências necessárias para a execução do objeto desta contratação, dentro dos parâmetros estabelecidos neste Projeto Básico e na proposta apresentada pela instituição promotora do evento, em observância às normas legais e regularmente aplicáveis;\nExecutar os serviços contratados tempestivamente, dentro do prazo negociado, atendendo aos requisitos de qualidade exigidos;\nPrestar todos os esclarecimentos que lhe forem solicitados pela contratante, atendendo prontamente quaisquer reclamações;\nEncaminhar a Nota Fiscal à contratante no prazo máximo de 10 (dez) dias úteis após o final do evento;\nOBRIGAÇÕES DO CONTRATANTE\nO STJ fica obrigado a:\nDivulgar as ações de educação, administrar a inscrição dos participantes, formar as turmas, prestar suporte aos instrutores/tutores e aos alunos, acompanhar a execução das ações de educação, realizar a verificação de presença, aplicar a avaliação de reação e elaborar o relatório da ação de educação, encerrar a turma em sistema próprio;\nProvidenciar local On-line para a realização das ações de educação.\nProvidenciar os recursos instrucionais necessários à realização das ações de educação.\nVIGÊNCIA\nO prazo de vigência será de 4 (quatro) meses.\nSANÇÕES\nNos termos do art. 86, da Lei n. 8.666/1993, fica o instrutor Guilherme Valadares sujeito à multa moratória conforme definido a seguir:\nde 5% sobre o valor da contratação por ocorrência, no caso de atraso injustificado por período superior a 45 minutos para dar início ao curso;\nde 0,5% sobre o valor da contratação, no caso de descumprimento de mais de 10% da carga horária total do curso\nNão havendo mais interesse do CONTRATANTE na execução da ação de capacitação, em razão do descumprimento pela CONTRATADA de qualquer das condições avençadas, poderá ser aplicada multa compensatória de vinte por cento sobre o valor da parcela inadimplida, nos termos do inciso II, do artigo 87, da Lei n. 8.666/1993.\nConsidera-se parcela inadimplida o valor do serviço sobre o qual recai a obrigação não executada ou executada em desacordo com este Projeto Básico.\nO disposto nos itens anteriores não prejudicará a aplicação de outras penalidades a que esteja sujeita a CONTRATADA, nos termos dos artigos 87 e 88 da Lei n. 8.666/1993, dentre elas:\na advertência, se couber, nos termos do inciso I do artigo 87 da Lei n. 8.666/1993;\na suspensão temporária de participação em licitação e impedimento de contratar com a Administração, por prazo não superior a 2 (dois) anos, nos termos do inciso II do artigo 87 da Lei n. 8.666/1993;\na declaração de inidoneidade que menciona o inciso IV do art. 87 da Lei n. 8.666/1993, nos seguintes casos:\nocorrência de infração grave que cause dano ou prejuízo considerável à Administração Pública;\nprática, por meios dolosos, de fraude fiscal no recolhimento de quaisquer tributos;\nprática de atos ilícitos visando a frustrar os objetivos da contratação;\nAs sanções previstas na Lei n. 12.846/2013, que disciplina a responsabilização administrativa e civil de pessoas jurídicas pela prática de atos contra a Administração Pública, nacional ou estrangeira.\nTodas as sanções previstas neste instrumento somente serão aplicadas observando-se:\no direito ao contraditório e à ampla defesa;\nos princípios da proporcionalidade, razoabilidade e da vedação ao bis in idem;\nas causas excludentes não admitidas pelo CONTRATANTE.\nO valor da multa aplicada, após regular procedimento administrativo, será descontado dos pagamentos eventualmente devidos pelo CONTRATANTE ou cobrado judicialmente quando não couber a conversão daquela em outra penalidade compatível e equivalente, nos termos dos artigos 87 e 88 da Lei n. 8.666/1993.\nExcepcionalmente, ad cautelam, o CONTRATANTE poderá efetuar a retenção do valor presumido da multa, antes da instauração do regular procedimento.\nA instrução dos procedimentos de apuração e aplicação de penalidades decorrentes da licitação ou da execução do contrato observarão o rito estabelecido na Instrução Normativa STJ/GDG N. 5/2019.\nPAGAMENTO\nO pagamento será efetuado após a finalização de cada ação de educação corporativa, mediante apresentação do relatório de participação e apresentação da nota fiscal, vinculando-se, ainda, à comprovação de regularidade fiscal da empresa.\nFISCALIZAÇÃO\nA fiscalização e acompanhamento da ação ficará a cargo da: Unidade: Seção de Aprimoramento de Competências Comportamentais e Valores Institucionais - SAVAL Servidor: Matheus Luiz Silva Brandão Chefe da Seção: Ânderson Jônio Lopes Porto de Queiroz\nESTIMATIVA\nValor da Proposta Palestra de sensibilização \"Precisamos falar com os homens\" Cine Debate ''O Silêncio dos Homens'' Valor da ação R$ 5.000,00 R$ 5.000,00 Valor per capita R$ 50,00 (100 participantes) R$ 166,67 (30 participantes) Valor da hora/aula (1h) R$ 5.000,00 R$ 5.000,00 Valor da hora/aula por participante R$ 50,00 R$ 166,67 Investimento total R$ 10.000,00\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Contratação de serviços para realização de ações educacionais, usando o formato de Palestra como estratégia didática para sensibilização sobre o tema \"Precisamos falar com os homens \", bem como o formato de Cine Debate, acerca do documentário ''O Silêncio dos Homens'', ambas dentro do escopo do Programa Equilibra STJ</p>\n<h1>JUSTIFICATIVA</h1>\n<p>DA NECESSIDADE DE CAPACITAÇÃO</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">O Superior Tribunal de Justiça, com o intuito de promover estudos para a adoção de medidas que assegurem, de forma permanente, a participação feminina institucional, instituiu grupo de trabalho (conforme descrito na Portaria STJ/GP n° 352/2018) e lançou, em março de 2019, o Programa Equilibra, que tem por objetivos: garantir o equilíbrio de oportunidades entre homens e mulheres nas unidades da Corte; propor políticas de valorização da mulher; prevenir ocorrências de assédio, violência ou discriminação contra mulher; incentivar a participação feminina no ambiente da instituição e promover ações de educação e conscientização que se relacionem com os objetivos anteriormente citados.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Além do Programa Equilibra, foi firmado Memorando de Entendimento entre o STJ e a Entidade das Nações Unidas para Igualdade de Gênero e o Empoderamento das Mulheres (\"ONU Mulheres\"), que tem entre seus objetivos: ações de engajamento de homens em ações em prol da igualdade de gênero, e a adesão ao Movimento ElesPorElas, que se trata de um esforço global para envolver homens e meninos na remoção das barreiras sociais e culturais que impedem as mulheres de atingir seu potencial, e ajudar homens e mulheres a modelarem juntos uma nova sociedade.</p>\n<p>Com vistas ao atendimento destes objetivos e dentro da missão do Programa Equilibra, a Comissão do Programa definiu que seriam realizadas palestras de sensibilização voltadas aos homens, bem como um cine debate acerca do documentário ''O Silêncio dos Homens''. Dessa forma, foram incluídos no Plano de Ações de Educação Corporativa (PAC) 2021 as ações Palestra de sensibilização \"Precisamos falar com os homens\" e Cine Debate ''O Silêncio dos Homens''. Como facilitador para estas ações, a Comissão do Programa Equilibra indicou o Produtor dos documentários e estudos nacionais \"O silêncio dos homens\" e \"Precisamos falar com os homens? Uma jornada pela igualdade de gênero\": Guilherme Valadares, que também é membro do Membro do Comitê #ElesporElas da ONU Mulheres no Brasil.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Destaca-se ainda que a ação educacional impacta direta, ou subsidiariamente, o atendimento aos objetivos estratégicos que seguem elucidados: </p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Pessoas e Recursos</p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Quanto a essa dimensão do plano estratégico, essa ação promove a conscientização dos homens e valorização e o fortalecimento das mulheres no tribunal no que tange ao maior equilíbrio nas relações sociais. Outrossim, contribui para satisfação e aprimoramento contínuo dos participantes inscritos, aos quais são oportunizadas condições institucionais de desenvolvimento, que é fator favorável para percepção de satisfação no trabalho, bem como do desenvolvimento individual e organizacional. Os indicadores associados a pessoas e recursos são: </p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Atrair e reter talentos:</p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"> - Indicador – satisfação do servidor</p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Aprimorar Competências:</p> \n<p> - Adesão às ações de capacitação</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">DA ESCOLHA DO FORNECEDOR</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Para a realização dessa ação interna de educação corporativa, o Centro de Formação e Gestão Judiciária do STJ (CEFOR), por meio da Seção de Aprimoramento de Competências Comportamentais e Valores Institucionais (SAVAL), sugere a contratação do palestrante Guilherme Valadares, por meio da empresa Escribas Portal de Conteúdo EIRELI/ EPP, tendo em vista a indicação realizada pela Comissão do Programa Equilibra, e também pelo fato de que o mesmo é o Produtor dos documentários e estudos nacionais \"O silêncio dos homens\" e \"Precisamos falar com os homens? Uma jornada pela igualdade de gênero\", e pelo fato de que ele também é membro do Membro do Comitê #ElesporElas da ONU Mulheres no Brasil.</p>\n<p>DA NOTÓRIA ESPECIALIZAÇÃO</p>\n<p>Quanto à notória especialização do palestrante indicado para o treinamento objeto deste Projeto Básico, Guilherme Valadares é Fundador do PapodeHomem, um portal, comunidade e espaço de formação e transformação das masculinidades e Diretor de pesquisa no Instituto PDH, além de ser membro do Comitê #ElesporElas da ONU Mulheres no Brasil, que também é parceira do STJ, tendo em vista o Memorando de Entendimento firmado entre as duas instituições. Entre os clientes do palestrante constam as seguintes empresas para as quais já ofereceu ações de capacitação sobre masculinidade e o movimento HeforShe (ElesporElas): Accenture do Brasil, Engie Brasil, Raizen Energia, Saint Gobain Brasil e Votorantim.</p>\n<p>Guilherme Valadares também possui trajetória de pesquisa e capacitação neste tema. Ele tem palestrado e conduzido imersões sobre masculinidades e gênero em empresas pelo Brasil, além de ser o Produtor dos documentários e estudos nacionais \"O silêncio dos homens\" e \"Precisamos falar com os homens? Uma jornada pela igualdade de gênero\", que são os temas chaves das ações a serem realizadas.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A Lei 8.666/93 disciplina que:</p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><em>\"Art. 25. É inexigível a licitação quando houver <strong>inviabilidade de competição</strong>, em especial:</em></p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><em>(...)</em></p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><em>II - para a <strong>contratação de serviços técnicos enumerados no art. 13 desta Lei, de natureza singular, com profissionais ou empresas de notória especialização</strong>, vedada a inexigibilidade para serviços de publicidade e divulgação;</em></p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><em>(...)</em></p> \n<p><em>§ 1º Considera-se de notória especialização o profissional ou empresa cujo conceito no campo de sua especialidade, decorrente de desempenho anterior, estudos, experiências, publicações, organização, aparelhamento, equipe técnica, ou de outros requisitos relacionados com suas atividades, permita inferir que o seu trabalho é essencial e indiscutivelmente o mais adequado à plena satisfação do objeto do contrato.\"</em> (grifos nossos)</p>\n<p>DA SINGULARIDADE DO OBJETO</p>\n<p>No tocante à singularidade do objeto, para melhor atender o Superior Tribunal de Justiça e aos objetivos do Programa Equilibra, que se apresenta no Tribunal como um programa relevante para a promoção de igualdade e diversidade, foram pensadas duas ações voltadas para a sensibilização de homens do tribunal tendo como ênfase preceitos partilhados também pela ONU Mulheres, instituição parceira do Tribunal na promoção da equidade de gênero. Dessa forma, as ações almejam os objetivos conjuntos definidos pelo STJ e pela ONU Mulheres. Não se trata, portanto, de ações reaproveitadas ou genéricas, mas sim de ações educacionais adequadas à realidade do STJ e à sua missão de atuar como um Tribunal da Cidadania, bem como adequadas ao cumprimento do Memorando de Entendimento firmado com a ONU Mulheres.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Ainda no tocante à singularidade do objeto, transcrevem-se dois trechos da Decisão nº 439/98 do Tribunal de Contas da União, que são bastante elucidativos:</p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">\"O Tribunal Pleno, diante das razões expostas pelo Relator, DECIDE: 1. Considerar que as <strong>contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros, enquadram-se na hipótese de inexigibilidade de licitação</strong> prevista no inciso II do art. 25, combinado com o inciso VI do art. 13 da Lei nº 8.666/93.\" (Sessão 15/07/1998; DOU 23/07/1998, Página 3). (grifos nossos)\"</p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">\"Aí reside a marca inconfundível do autor dos serviços de natureza singular, que não executa projeto prévio e conhecido de todos, mas desenvolve técnica apenas sua, que pode inclusive variar a cada novo trabalho, aperfeiçoando-se continuadamente. Por todas essas razões entendeu a lei de licitações de classificar na categoria de serviço técnico profissional especializado, o trabalho de treinamento e aperfeiçoamento de pessoal da Administração, por particulares (pessoas físicas ou jurídicas); sendo de natureza singular o serviço, <strong>será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem, torna-se inexigível a licitação</strong> (grifos nossos)”.</p> \n<p>A natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.</p>\n<p>DA FUNDAMENTAÇÃO LEGAL</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Observam-se os normativos abaixo nas ações de educação:</p> \n<table align=\"left\" border=\"2\" cellpadding=\"2\" cellspacing=\"2\" class=\"Table\" style=\"width:580px\"> \n <tbody> \n  <tr> \n   <td style=\"background-color:#999999; width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Norma</p> </td> \n   <td style=\"background-color:#999999; width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Detalhamento</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Portaria Conjunta nº 3/2007 (Regulamenta dispositivos da Lei nº 11.416/2016)</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Anexo II - Ocupação de Função Comissionada e Cargo em Comissão;</p> <p style=\"margin-left:0cm; margin-right:0cm\">Anexo III - Programa Permanente de Capacitação (Ambientação; Formação de Cidadania Corporativa; Capacitação Continuada; Aperfeiçoamento e Especialização; Desenvolvimento Gerencial; e Reciclagem Anual para Atividade de Segurança).</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Portaria Conjunta nº 1/2007 (Regulamenta dispositivos da Lei nº 11.416/2016)</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Anexo I - Adicional de Qualificação;</p> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Anexo III - Gratificação de Atividade de Segurança;</p> <p style=\"margin-left:0cm; margin-right:0cm\">Anexo IV - Desenvolvimento na Carreira</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Portaria n. 504/2008 (Dispõe sobre o Programa Permanente de Capacitação e Desenvolvimento dos Servidores do STJ)</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm\"><em>Texto integral</em></p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Resolução n. 13/2019</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm\"><em>Texto integral</em></p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Instrução Normativa STJ n. 19/2019</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm\"><em>Texto integral</em></p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Resolução STJ/GP n. 6/2015 (Plano Estratégico STJ 2020)</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm\"><em>Texto integral</em></p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Portaria STJ/GP n. 10/2017 (Política de Gestão de Pessoas)</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm\"><em>Texto integral</em></p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Lei 8.666/1993 (normas de licitações e contratos na Administração Pública Federal)</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Art. 13, VI (serviços técnicos profissionais especializados em treinamento e aperfeiçoamento de pessoal);</p> <p style=\"margin-left:0cm; margin-right:0cm\">Art. 25, II e §1º (inexigibilidade de licitação, notória especialização e singularidade do objeto)</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Decisão 439/98 do TCU</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">\"(...) contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros, enquadram-se na hipótese de inexigibilidade de licitação (...)\";</p> <p style=\"margin-left:0cm; margin-right:0cm\">\"(...) será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem (...)\"</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\"> <p style=\"margin-left:0cm; margin-right:0cm\">Acórdão TCU 1074/2013 e Informativo de Licitações e Contratos do TCU 150/2013</p> </td> \n   <td style=\"width:333px\"> <p style=\"margin-left:0cm; margin-right:0cm\">\"(...) a natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.\"</p> </td> \n  </tr> \n </tbody> \n</table>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p>DOS OBJETIVOS</p>\n<p>DO OBJETIVO GERAL</p>\n<p>Ambas ações buscam reconhecer os efeitos socioemocionais na construção da masculinidade e o impacto dos estereótipos baseados em uma educação que não ensina os homens a demonstrarem ou reconhecerem as vulnerabilidades, sendo a Palestra focada em sensibilizar os servidores e o Cine Debate uma forma de discutir e aprofundar o tema.</p>\n<p>DOS OBJETIVOS ESPECÍFICOS</p>\n<p>Sensibilizar servidores quanto à relevância da igualdade de gênero;</p>\n<p>Demonstrar aos servidores as formas em que o machismo pode ser prejudicial para homens e mulheres;</p>\n<p>Repensar a influência do machismo no aspecto intrapessoal e interpessoal de cada servidor, em especial sobre a externalização de vulnerabilidades.</p>\n<p>DO CONTEÚDO PROGRAMÁTICO</p>\n<p style=\"margin-left:0cm; margin-right:0cm\"><strong>Palestra de sensibilização \"Precisamos falar com os homens\":</strong></p> \n<ol> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">O que equidade de gênero tem a ver com a vida e carreira dos homens?</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Qual problema estamos enfrentando mesmo? Quais as origens do machismo e como chegamos até aqui?</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">O que exatamente significa machismo, feminismo, igualdade de gênero?</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Há quem diga que o problema já está resolvido. será mesmo?</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">De quais modos o machismo é prejudicial para homens e mulheres?</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Privilégios masculinos.</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Controle do patriarcado sobre quem as mulheres devem ser.</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Como o machismo se faz presente de forma nociva do ambiente de trabalho.</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Como mais equidade pode contribuir para mais inovações e até mesmo lucratividade nas organizações.</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">A caixa dos homens e suas prisões.</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Gatilhos e caminhos possíveis para a transformação dos homens.</li> \n <li style=\"margin-left: 0cm; margin-right: 0cm;\">Vieses inconscientes: o que são e como combatê-los.</li> \n</ol>\n<p style=\"margin-left:0cm; margin-right:0cm\"><strong>Cine Debate “O Silêncio dos Homens”:</strong></p> \n<ol> \n <li>Debate acerca do documentário “O Silêncio dos Homens”</li> \n <li>Aprofundamento nas questões trazidas na Palestra de sensibilização.</li> \n</ol>\n<p>DA METODOLOGIA</p>\n<p>Palestra de sensibilização <em>on-line.</em></p>\n<p>Cine Debate <em>on-line</em> após a exibição de documentário.</p>\n<p>DO PÚBLICO-ALVO</p>\n<p>O evento tem como público-alvo os servidores do STJ e CJF.</p>\n<p>DO CRONOGRAMA</p>\n<table border=\"2\" class=\"Table\"> \n <tbody> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\"><a>Ação</a></p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Palestra de sensibilização \"Precisamos falar com os homens\"</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Período de realização</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">17/05/2021</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Horário</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">15h ás 16h</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Carga horária</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">1h</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Modalidade</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\"><em>On-line</em></p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Local</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Plataforma Zoom</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Palestrante</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Guilherme Valadares</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">N° de vagas</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">100</p> </td> \n  </tr> \n </tbody> \n</table>\n<table border=\"2\" class=\"Table\"> \n <tbody> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\"><a>Ação</a></p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Cine Debate ''O Silêncio dos Homens''</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Período de realização</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">18/06/2021</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Horário</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">15h ás 17h</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Carga horária</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">2h, sendo uma hora para exibição do documentário, a cargo da SAVAL, e uma hora de Cine Debate, a cargo da contratada</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Modalidade</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\"><em>On-line</em></p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Local</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Plataforma Zoom</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Palestrante</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">Guilherme Valadares</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">N° de vagas</p> </td> \n   <td> <p style=\"margin-left:0cm; margin-right:0cm\">30</p> </td> \n  </tr> \n </tbody> \n</table>\n<p>DO ADICIONAL DE QUALIFICAÇÃO E HORAS GERENCIAIS</p>\n<p>DO ADICIONAL DE QUALIFICAÇÃO</p>\n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">Tendo em vista a importância do tema desta ação de educação corporativa e a necessidade de se aprimorar competências, este curso será válido para fins de Adicional de Qualificação (AQ), cujos critérios de concessão estão objetivamente delineados nas normas de regência a seguir:</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">\"PORTARIA CONJUNTA Nº 1, DE 7 DE MARÇO DE 2007</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">Art. 13. É devido Adicional de Qualificação ao servidor ocupante de cargo efetivo que comprovadamente houver concluído conjunto de ações de treinamento, desde que vinculado às áreas de interesse em conjunto com as atribuições do cargo efetivo ou com as atividades desempenhadas pelo servidor quando no exercício do cargo em comissão ou da função comissionada.</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">[...]</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">Art. 14. Consideram-se ações de treinamento aquelas que promovem, de forma sistemática, por metodologia presencial ou a distância, o desenvolvimento de competências para o cumprimento da missão institucional, custeadas ou não pela Administração.\"</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\"> </p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">\"RESOLUÇÃO STJ/GP N. 13, DE 27 DE JUNHO DE 2019</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">Art. 12. O adicional de qualificação decorrente de ações de educação corporativa é devido aos ocupantes dos cargos de provimento efetivo das carreiras de analista judiciário e de técnico judiciário, observadas as áreas de interesse do Tribunal em conjunto com algum dos seguintes critérios:</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">I – atribuições do cargo efetivo;</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">II – atividades desempenhadas no exercício de cargo em comissão ou função comissionada.</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">Parágrafo único. É vedada a concessão do adicional de qualificação especificado no caput quando a ação de educação corporativa constituir requisito para ingresso no cargo de provimento efetivo.\"</p>\n<p>Quanto à área de interesse do Tribunal, este curso se vincula à <strong>área: Competências Comportamental</strong>, no <strong>segmento: Comportamento Organizacional </strong>e deve ser válida para o AQ aos servidores que cumprirem os requisitos de aprovação, em conformidade com a tabela de correlação de cargos e área/segmento constante do anexo da Resolução STJ/GP n. 13/2019.</p>\n<p>DAS HORAS GERENCIAIS</p>\n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">A Portaria Conjunta nº 3/2007 estabelece como ações voltadas ao Desenvolvimento Gerencial as “capacitações em liderança, negociação, comunicação, relacionamento interpessoal, gestão de equipes ou correlatos”. Como forma de nortear que temas podem ser considerados como correlatos, o Centro de Fromação e Gestão Judiciária do STJ passou a adotar o Modelo de Competências Gerenciais idealizado por Freitas (2019), que atualizou o Modelo de Quinn et al. (2003) para o contexto público brasileiro. Ademais, os autores são considerados expoentes na área de competências gerenciais. Assim, as ações cujos temas estejam diretamente relacionados com algum dos tópicos abaixo serão válidos para horas gerenciais:</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">•<u>Metas Racionais</u>: Distribuição de Atividades; Estabelecimento de Metas e Objetivos; Gerenciamento do Tempo; Habilidade para lidar com problemas; Orientação para Resultados; Planejamento; Tomada de Decisão; Visão Estratégica.</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">•<u>Relações Humanas</u>: Conhecimento e compreensão da equipe; Desenvolvimento da equipe; Comunicação; Empoderamento, Delegação e gestão participativa; Feedback; Gestão de Conflitos; Liderança e Gestão de Equipes; Motivação; Processo Decisório Participativo; Relacionamento interpessoal.</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">•<u>Processos Internos</u>: Condução de Reuniões; Gestão de Projetos; Gestão do Conhecimento; Gestão do Desempenho; Habilidade crítica, lógica e de análise/síntese; Organização, Coordenação e Monitoramento do Trabalho; Orientação para a Qualidade.</p> \n<p class=\"textojustificadorecuoprimeiralinha\" style=\"margin-left:0cm; margin-right:0cm\">•<u>Sistemas Abertos</u>: Apresentação de ideias/Oratória; Atuação em redes organizacionais; Captação de Recursos; Criatividade e Inovação; Gestão da Mudança; Gestão de Riscos; Habilidade Política; Negociação e Persuasão; Visão Sistêmica.</p> \n<p>•<u>Interesse público</u>: Orientação para a diversidade e inclusão social; Orientação para a Ética e Integridade; Orientação para Imagem Institucional; Orientação para Legalidade; Orientação para Sustentabilidade; Orientação para Transparência.</p>\n<p>Dessa forma, tendo em vista que o objetivo principal da ação ora proposta <strong>não </strong>se relaciona diretamente com nenhuma das competências supracitadas, esta unidade técnica informa que o treinamento <strong>não</strong> valerá para o cômputo das horas gerenciais aos gestores que concluírem com êxito a ação de educação.</p>\n<p>DOS REQUISITOS DE APROVAÇÃO</p>\n<p>Conforme disposto na IN STJ/GDG nº 19/2019, o critério de aprovação dos servidores em cada uma das ações será frequência integral, por se tratarem de ações executadas em um só dia.</p>\n<p>DAS CONSEQUÊNCIAS DA DESISTÊNCIA FORA DO PRAZO</p>\n<p>De acordo com art. 17 da IN STJ 19/2019 e com o valor <em>per capita</em> de cada ação de educação corporativa (R$ 50,00 - cinquenta reais, no caso da Palestra de sensibilização \"Precisamos falar com os homens\"; e R$ 166,67 – cento e sessenta e seis reais e sessenta e sete centavos no caso do Cine Debate), a consequência da desistência fora do prazo será o ressarcimento as despesas custeadas pelo Tribunal com sua inscrição.</p>\n<p>Não serão aplicadas tais medidas se a desistência fora do prazo for fundamentada pelas hipóteses especificadas no art. 18 da IN 19/2019.</p>\n<p>Além disso, as consequências não são aplicadas em ações sem custos, nem aos servidores aposentados, estagiários e terceirizados do Tribunal, aos servidores de outras instituições públicas e aos cidadãos.</p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p>Serão destinadas 100 vagas para servidores do STJ e CJF na ação de educação corporativa Palestra de sensibilização \"Precisamos falar com os homens\", a realizar-se no dia 17 de maio de 2021, com a carga horária de 1h.</p>\n<p>Serão destinadas 30 vagas para servidores do STJ e CJF na ação de educação corporativa Cine Debate ''O Silêncio dos Homens'', a realizar-se no dia 18 de junho de 2021, com a carga horária de 2h, sendo uma hora para exibição do documentário, a cargo da SAVAL, e uma hora de Cine Debate, a cargo da contratada.</p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>Não se aplica, pois trata-se de inexigibilidade de licitação.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>Os serviços deverão ser prestados de forma <em>On-line</em>, na Plataforma Zoom, acessada através de <em>link</em> disponibilizado pelo CEFOR.</p>\n<p>O recebimento e a aceitação dos objetos obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão definitivamente no prazo de 5 (cinco) dias úteis após a finalização de cada ação de educação corporativa, desde que apresentados todos os documentos necessários e mediante a apresentação do relatório de frequência dos participantes.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p>Não se aplica.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>O fornecedor fica obrigado a:</p>\n<p>Tomar todas as providências necessárias para a execução do objeto desta contratação, dentro dos parâmetros estabelecidos neste Projeto Básico e na proposta apresentada pela instituição promotora do evento, em observância às normas legais e regularmente aplicáveis;</p>\n<p>Executar os serviços contratados tempestivamente, dentro do prazo negociado, atendendo aos requisitos de qualidade exigidos;</p>\n<p>Prestar todos os esclarecimentos que lhe forem solicitados pela contratante, atendendo prontamente quaisquer reclamações;</p>\n<p>Encaminhar a Nota Fiscal à contratante no prazo máximo de 10 (dez) dias úteis após o final do evento;</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>O STJ fica obrigado a:</p>\n<p>Divulgar as ações de educação, administrar a inscrição dos participantes, formar as turmas, prestar suporte aos instrutores/tutores e aos alunos, acompanhar a execução das ações de educação, realizar a verificação de presença, aplicar a avaliação de reação e elaborar o relatório da ação de educação, encerrar a turma em sistema próprio;</p>\n<p>Providenciar local <em>On-line</em> para a realização das ações de educação.</p>\n<p>Providenciar os recursos instrucionais necessários à realização das ações de educação.</p>\n<h1>VIGÊNCIA</h1>\n<p>O prazo de vigência será de 4 (quatro) meses.</p>\n<h1>SANÇÕES</h1>\n<p><span style=\"background-color:#fefefb\">Nos termos do art. 86, da Lei n. 8.666/1993, fica o instrutor Guilherme Valadares sujeito à multa moratória conforme definido a seguir:</span></p>\n<p><span style=\"background-color:#fefefb\">de 5% sobre o valor da contratação por ocorrência, no caso de atraso injustificado por período superior a 45 minutos para dar início ao curso;</span></p>\n<p><span style=\"background-color:#fefefb\">de 0,5% sobre o valor da contratação, no caso de descumprimento de mais de 10% da carga horária total do curso</span></p>\n<p><span style=\"background-color:#fefefb\">Não havendo mais interesse do CONTRATANTE na execução da ação de capacitação, em razão do descumprimento pela CONTRATADA de qualquer das condições avençadas, poderá ser aplicada multa compensatória de vinte por cento sobre o valor da parcela inadimplida, nos termos do inciso II, do artigo 87, da Lei n. 8.666/1993.</span></p>\n<p><span style=\"background-color:#fefefb\">Considera-se parcela inadimplida o valor do serviço sobre o qual recai a obrigação não executada ou executada em desacordo com este Projeto Básico.</span></p>\n<p>O disposto nos itens anteriores não prejudicará a aplicação de outras penalidades a que esteja sujeita a CONTRATADA, nos termos dos artigos 87 e 88 da Lei n. 8.666/1993, dentre elas:</p>\n<p>a advertência, se couber, nos termos do inciso I do artigo 87 da Lei n. 8.666/1993;</p>\n<p>a suspensão temporária de participação em licitação e impedimento de contratar com a Administração, por prazo não superior a 2 (dois) anos, nos termos do inciso II do artigo 87 da Lei n. 8.666/1993;</p>\n<p>a declaração de inidoneidade que menciona o inciso IV do art. 87 da Lei n. 8.666/1993, nos seguintes casos:</p>\n<p>ocorrência de infração grave que cause dano ou prejuízo considerável à Administração Pública;</p>\n<p>prática, por meios dolosos, de fraude fiscal no recolhimento de quaisquer tributos;</p>\n<p>prática de atos ilícitos visando a frustrar os objetivos da contratação;</p>\n<p>As sanções previstas na Lei n. 12.846/2013, que disciplina a responsabilização administrativa e civil de pessoas jurídicas pela prática de atos contra a Administração Pública, nacional ou estrangeira.</p>\n<p>Todas as sanções previstas neste instrumento somente serão aplicadas observando-se:</p>\n<p>o direito ao contraditório e à ampla defesa;</p>\n<p>os princípios da proporcionalidade, razoabilidade e da vedação ao <em>bis in idem;</em></p>\n<p>as causas excludentes não admitidas pelo CONTRATANTE.</p>\n<p>O valor da multa aplicada, após regular procedimento administrativo, será descontado dos pagamentos eventualmente devidos pelo CONTRATANTE ou cobrado judicialmente quando não couber a conversão daquela em outra penalidade compatível e equivalente, nos termos dos artigos 87 e 88 da Lei n. 8.666/1993.</p>\n<p>Excepcionalmente, <em>ad cautelam</em>, o CONTRATANTE poderá efetuar a retenção do valor presumido da multa, antes da instauração do regular procedimento.</p>\n<p>A instrução dos procedimentos de apuração e aplicação de penalidades decorrentes da licitação ou da execução do contrato observarão o rito estabelecido na Instrução Normativa STJ/GDG N. 5/2019.</p>\n<h1>PAGAMENTO</h1>\n<p>O pagamento será efetuado após a finalização de cada <strong>ação de educação corporativa</strong>, mediante apresentação do relatório de participação e apresentação da nota fiscal, vinculando-se, ainda, à comprovação de regularidade fiscal da empresa.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p style=\"margin-left:0cm; margin-right:0cm\">A fiscalização e acompanhamento da ação ficará a cargo da:</p> \n<ul> \n <li style=\"list-style-type:none\"> \n  <ul> \n   <li style=\"list-style-type:none\"> \n    <ul style=\"list-style-type:square\"> \n     <li><span>Unidade: Seção de Aprimoramento de Competências Comportamentais e Valores Institucionais - SAVAL</span></li> \n     <li><span>Servidor: Matheus Luiz Silva Brandão</span></li> \n     <li>Chefe da Seção: Ânderson Jônio Lopes Porto de Queiroz</li> \n    </ul> </li> \n  </ul> </li> \n</ul>\n<h1>ESTIMATIVA</h1>\n<table align=\"center\" border=\"2\" class=\"Table\" style=\"border:medium none black; height:497px; width:651px\"> \n <tbody> \n  <tr> \n   <td colspan=\"3\" style=\"background-color:#e5e5e5; height:58px; width:426pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Valor da Proposta</strong></p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:25.3pt; width:184px\"> </td> \n   <td style=\"height:25.3pt; width:216px\">Palestra de sensibilização \"Precisamos falar com os homens\"</td> \n   <td style=\"height:25.3pt; width:249px\">Cine Debate ''O Silêncio dos Homens''</td> \n  </tr> \n  <tr> \n   <td style=\"height:25.3pt; width:184px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">Valor da ação</p> </td> \n   <td style=\"height:25.3pt; width:216px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 5.000,00</p> </td> \n   <td style=\"height:25.3pt; width:249px\"> R$ 5.000,00</td> \n  </tr> \n  <tr> \n   <td style=\"height:25.3pt; width:184px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">Valor <em>per capita</em></p> </td> \n   <td style=\"height:25.3pt; width:216px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 50,00 (100 participantes)</p> </td> \n   <td style=\"height:25.3pt; width:249px\">R$ 166,67 (30 participantes)</td> \n  </tr> \n  <tr> \n   <td style=\"height:25.3pt; width:184px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">Valor da hora/aula (1h)</p> </td> \n   <td style=\"height:25.3pt; width:216px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 5.000,00</p> </td> \n   <td style=\"height:25.3pt; width:249px\"> R$ 5.000,00</td> \n  </tr> \n  <tr> \n   <td style=\"height:25.3pt; width:184px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">Valor da hora/aula por participante</p> </td> \n   <td style=\"height:25.3pt; width:216px\"> R$ 50,00</td> \n   <td style=\"height:25.3pt; width:249px\"> R$ 166,67</td> \n  </tr> \n  <tr> \n   <td style=\"height:25.3pt; width:184px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Investimento total</strong></p> </td> \n   <td colspan=\"2\" rowspan=\"1\" style=\"height:25.3pt; width:453px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>R$ 10.000,00</strong></p> </td> \n  </tr> \n </tbody> \n</table>\n"
}