{
  "seq_trpb_documento": 1043,
  "desc_titulo_documento": "Rampas acessibilidade restaurante",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 30,
  "nome_unidade": "Seção de Orçamentos Técnicos",
  "sg_unidade": "SEORT",
  "seq_id_unid_sup": 1173,
  "ind_niv_hierc": "4",
  "seq_processo": 616236,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "0",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-02-11T15:54:21.510Z",
  "cod_usuario": "andrea",
  "dt_alteracao": "2021-02-12T17:33:57.100Z",
  "cod_usuario_alteracao": "andrea",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "30/2021",
  "texto": "OBJETO\nContratação de empresa especializada para adaptação e execução de rampas de acessibilidade nos acessos ao restaurante externo (“bloco H”) na Sede do STJ, em Brasília/DF.\nJUSTIFICATIVA\nA Comissão de Acessibilidade e Inclusão solicitou a elaboração de um projeto técnico destinado a gerar acessibilidade no restaurante do STJ. O Sr. Diretor-Geral, então, solicitou a continuidade dos serviços e, na sequência, a execução das adaptações necessárias no espaço físico do restaurante, conforme documentos anexados ao Processo STJ 4921/2020.\nA contratação é necessária para adequar as saídas laterais e o acesso principal do restaurante aos critérios de acessibilidade (NBR 9050:2020) e de saída de emergência (NBR 9077:2011 e NT 10 do Corpo de Bombeiros do Distrito Federal – CBMDF). Para esse fim, será feita a ampliação do acesso principal, para diminuir a inclinação da rampa interna e aumentar a área de pagamento e espera. Também será executada uma nova rampa para a saída na fachada norte, onde atualmente existe uma escada. Já a saída na fachada sul será demolida e refeita de acordo com os critérios do CBMDF.\nO objeto da licitação é um serviço comum de engenharia.\nDemais informações complementares estão incluídas nos Estudos Preliminares, documento SEI nº\nESPECIFICAÇÃO DO OBJETO\nAdaptação e execução de rampas de acessibilidade nos acessos ao restaurante externo (bloco \"H\") na Sede do STJ, em Brasília/DF.\nOs serviços deverão ser executados conforme as especificações técnicas do Anexo I, planilha orçamentária do Anexo II e plantas XXXXXX.\nO projeto será fornecido pela Coordenadoria de Engenharia e Arquitetura, para as empresas licitantes, em formato digital (arquivo padrão PDF). O STJ não se responsabilizará por quaisquer alterações do documento gravado fornecido aos licitantes.\nOs arquivos do projeto estarão disponíveis aos licitantes no portal do stj> transparência> licitações em andamento, no endereço eletrônico: https://ww2.stj.jus.br/administrativo/ex/editais/publicacao/?acao=pesquisar&aplicacao=licitacoes.pesquisa. Caso não seja possível o acesso aos arquivos por meio do portal do STJ na internet, as empresas licitantes poderão solicitá-los por meio de mensagem de correio eletrônico ao endereço cpl@stj.jus.br.\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nOs quantitativos dos serviços a serem executados constam da planilha orçamentária do Anexo II e foram calculados a partir dos projetos (planta XXXX) e medições feitas no local de execução dos serviços, conforme procedimento padrão dos serviços de engenharia.\nFORMA DE ADJUDICAÇÃO\nO objeto da licitação é a adaptação e execução de rampas de acessibilidade nos acessos ao restaurante externo do STJ. Os itens da planilha orçamentária são etapas sequenciais para a execução desses serviços. As rampas e calçadas/pisos devem ser executadas em conjunto com os corrimãos e adaptações de painéis e portas de vidro temperado para que os acessos ao restaurante sejam liberados para utilização de forma completa. Da mesma forma, as adaptações nas instalações pluviais devem ser feitas junto com o piso das rampas e calçadas, pois a tubulação e as caixas de passagem ficarão embutidas e/ou sob as rampas e calçadas novas. Também existe uma economia nos preços pelo quantitativo global a ser contratado. Os serviços são comuns e podem ser executados pelas empresas de construção civil do mercado de Brasília. Dessa forma, consideramos ser inviável técnica e economicamente o parcelamento dos serviços e recomendamos a execução de todos os serviços por uma única empresa.\nAtendidas todas as exigências do edital, será declarada vencedora a licitante que apresentar o menor preço global.\nCRITÉRIOS DE ELABORAÇÃO DAS PROPOSTAS\nA proposta técnica das licitantes deverá conter, no mínimo, todos os itens apresentados na planilha orçamentária constante do Anexo II deste Termo de Referência.\nAs licitantes deverão apresentar separadamente a composição do BDI, podendo utilizar o modelo proposto no Anexo III deste Termo de Referência.\nAs licitantes deverão apresentar as composições de custo unitário de todos os itens/serviços da sua planilha orçamentária, bem como a discriminação das leis e encargos sociais adotados. As licitantes deverão informar se são optantes ou não da desoneração da folha de pagamento da construção civil.\nAs licitantes deverão apresentar o cronograma físico-financeiro por etapas (sintético), utilizando como base o cronograma proposto no Anexo IV deste Termo de Referência. As licitantes deverão efetuar seu próprio planejamento, considerando a produtividade de seus equipamentos e mão de obra, sem exceder o prazo de execução do objeto.\nA última parcela do cronograma físico-financeiro não poderá ser inferior a 10% do valor global dos serviços.\nAdotar como limite máximo para aceitabilidade de preços unitário e global os preços consignados na planilha orçamentária constante do Anexo II deste Termo de Referência.\nA composição do BDI pode variar em função das características de cada empresa, por isso os seus percentuais unitários e global podem ser superiores aos utilizados pelo STJ na composição do BDI do Anexo II. Dessa forma o valor referente ao BDI, aplicado na planilha orçamentária, pode ser superior ao estimado na planilha do Anexo II, desde que o preço global da licitante não ultrapasse o preço estimado do Tribunal.\nOs quantitativos indicados na planilha orçamentária constante deste Termo de Referência foram levantados dentro dos critérios técnicos de quantificação orçamentária, porém o Tribunal não se responsabiliza pela ocorrência de eventuais distorções de quantidades constantes de sua planilha orçamentária em relação aos encontrados nos projetos, sendo responsabilidade da licitante efetuar o levantamento dos serviços, dos quantitativos, dos custos e tudo mais que for necessário para o cumprimento total das obrigações decorrentes da sua execução. Por esse motivo, durante a execução dos serviços a licitante vencedora não poderá alegar eventuais erros de quantitativos ou omissões de serviços no seu orçamento para justificar aditivos contratuais.\nCompete a licitante fazer minuciosa verificação e comparação de todos os projetos e especificações. Dos resultados da verificação, a qual deverá ser realizada antes da apresentação da proposta, deverá a licitante dar imediata comunicação escrita ao STJ, apontando discrepâncias, omissões ou equívocos que tenha observado, inclusive sobre qualquer transgressão a normas técnicas, regulamentos ou posturas de leis em vigor, de forma a serem sanados os equívocos, omissões ou discrepâncias que possam trazer problemas técnicos, financeiros e/ou embaraços ao perfeito desenvolvimento das obras e serviços.\nA inexistência da comunicação escrita, entregue ao STJ antes da data da licitação, implicará na tácita admissão de que a documentação técnica, os projetos e todos os demais documentos foram julgados perfeitos, não acolhendo o STJ, em nenhuma hipótese, qualquer reivindicação posterior.\nAs composições de custo unitário refletem a metodologia de trabalho de cada empresa. Na elaboração das propostas pelas licitantes, as composições de custo unitário do Tribunal (Anexo II) devem ser consideradas apenas como referência, pois não se configuram como um modelo a ser adotado obrigatoriamente pelas licitantes.\nVISTORIA FACULTATIVA\nA(s) empresa(s) participante(s) poderá(ão) vistoriar o local de execução dos serviços da data de publicação do edital até um dia útil antes da abertura do certame, no horário das 9h às 18h, no endereço: Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 1 - Sede do STJ, em dias úteis, devendo agendar previamente pelo telefone (61) 3319-8450 / 8403 / 8497.\nDOCUMENTAÇÃO DA LICITANTE\nATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL:\nAtestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já executou serviços de pavimentação em concreto armado de características técnicas semelhantes no quantitativo de XXXX m2 de área mínima. Essa quantidade equivale a aproximadamente XX% da área total de rampas/pisos de concreto a ser executado..\nATESTADO DE CAPACIDADE TÉCNICO-PROFISSIONAL:\nComprovação de que a licitante possui em seu quadro permanente, profissional(is) de nível superior com formação em Engenharia Civil ou Arquitetura, detentor(es) de atestado(s) de capacidade técnica, fornecido por pessoa jurídica de direito público ou privado, devidamente registrado(s) no Conselho Regional de Engenharia e Agronomia ou Conselho de Arquitetura e Urbanismo da região onde os serviços foram realizados, que comprovem ter(em) esse(s) profissional(is) executado serviços compatíveis com o objeto da licitação.\nA comprovação dar-se-á mediante um dos seguintes documentos (original ou cópia autenticada): Carteira de trabalho – CPTS ou ficha de registro de empregado; Contrato social da empresa, acompanhado da última alteração contratual, comprovando que o detentor do acervo técnico pertence ao seu quadro de pessoal permanente ou é seu diretor ou sócio; ou certidão da junta comercial ou ato constitutivo, devidamente atualizados, para sócio(s) proprietário(s); Contrato de prestação de serviços, sem vínculo trabalhista e regido pela legislação civil comum; Declaração de compromisso de vinculação futura, caso o licitante se sagre vencedor do certame.\nDAS DEMAIS DOCUMENTAÇÕES:\nProva de registro de pessoa jurídica válido, expedido pelo Conselho Regional de Engenharia e Agronomia (CREA) ou Conselho de Arquitetura e Urbanismo (CAU), do domicílio ou sede da empresa, comprovando habilitação para o desempenho dos serviços objeto da licitação, devendo constar o nome do respectivo Responsável Técnico na área de Engenharia Civil ou Arquitetura.\nA licitante vencedora, registrada no CREA, que não pertencer ao domicílio do órgão contratante, Brasília-DF, deverá obter o visto do CREA local, conforme disposto no Art. 58, da Lei nº 5.194/66, no prazo de 15 dias úteis após a assinatura do contrato.\nCRITÉRIOS DE SUSTENTABILIDADE\nA CONTRATADA deverá adotar as normas federais, estaduais e distritais e declarar ter conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos da Instrução Normativa STJ/GDG N. 15 de 12 de Novembro de 2020. Os seus profissionais deverão estar informados sobre as boas práticas voltadas ao consumo consciente, redução de desperdício e coleta seletiva, com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.\nA CONTRATADA deverá responsabilizar-se pelo recolhimento e destinação adequada dos resíduos decorrentes da contratação, inclusive embalagens de produtos, recipientes de materiais de limpeza, óleos, graxas, resíduos de fiação elétrica, peças, dentre outros resíduos gerados na prestação do serviço, conforme determina a Lei nº12.305/2010 – Política Nacional de Resíduos Sólidos, sempre que solicitado pelo Contratante, comprometendo-se a declarar ou comprovar os procedimentos adotados para a adequada gestão desses resíduos. A falta do recolhimento poderá implicar em penalidade para a empresa, nos termos da lei.\nA Contratada deverá observar as diretrizes, critérios e procedimentos para a gestão dos resíduos da construção civil estabelecidos nas Políticas Nacional e Distrital de Resíduos Sólidos, Lei nº 4.704/2011, Decreto Distrital 37782/2016, Resolução n.1, de 1º de novembro de 2017, do Comitê Gestor do Plano Integrado de Gerenciamento de Resíduos da Construção Civil e Volumosos – CORC/DF, Resolução 14/2016 da Agência Reguladora de Águas, Energia e Saneamento Básico do Distrito Federal - ADASA e Resolução 307/2002 do Conselho Nacional do Meio Ambiente - Conama.\nA Contratada será responsável pela proteção de toda a propriedade pública e privada, esgoto e drenagem pluvial e outros serviços de utilidade pública, ao longo e adjacentes ao local dos serviços, devendo corrigir imediatamente, às suas expensas, quaisquer avarias que provocar.\nEXECUÇÃO DO OBJETO\nOs serviços deverão ser prestados no seguinte endereço: Sede do STJ, situada no Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 01, Brasília-DF, CEP 70095-900, telefones (61) 3319-8497 / 8450 / 8403, nos dias úteis, no horário das 7h às 19h. A empresa poderá trabalhar nos finais de semana e feriados a fim de agilizar os serviços.\nOs serviços de demolição, bem como os serviços que prejudiquem o funcionamento regular das unidades do Tribunal, deverão ser executados fora do horário de expediente (período noturno, finais-de-semana e feriados).\nExecutar as concretagens obedecendo a um planejamento que atenda aos interesses do Tribunal. A Fiscalização poderá limitar as áreas máximas de concretagem por etapas de forma a manter liberados os acessos às áreas utilizadas pelo Tribunal.\nA mão de obra utilizada na execução dos serviços será variável em função do cronograma e das características dos serviços.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerão ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e proceder-se-ão na forma seguinte:\nProvisoriamente, no prazo de 10 (dez) dias corridos, contados do dia útil imediatamente posterior ao recebimento da comunicação escrita da empresa referente à conclusão dos serviços.\nDefinitivamente, no prazo máximo de 5 (cinco) dias corridos, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.\nA Contratada terá um prazo de 15 (quinze) dias corridos, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório, para efetuar todas as correções e atendimento de pendências e solicitações listadas no recebimento provisório.\nO recebimento dos serviços levará em consideração as especificações constantes do Anexo I do Termo de Referência e da proposta de preços da empresa contratada.\nOBRIGAÇÕES DA CONTRATADA\nOBRIGAÇÕES GERAIS:\nA CONTRATADA deverá:\nEfetuar os serviços contratados com pessoal técnico especializado, mantendo um engenheiro ou arquiteto que assuma perante a Fiscalização do STJ, a responsabilidade pela direção, supervisão e acompanhamento dos serviços a serem executados.\nDeverá estar presente no local dos serviços 1 (um) mestre de obras devidamente capacitado para a execução dos serviços.\nFornecer os equipamentos, os materiais, a mão-de-obra, o transporte e tudo mais que for necessário para a execução dos serviços.\nProvidenciar Diário de Obra onde serão registradas todas as atividades, ocorrências e demais fatos relevantes relativos aos serviços.\nEfetuar a recuperação das áreas danificadas durante a execução dos serviços, sem custos adicionais para o Tribunal.\nConferir no local todas as medidas fornecidas em planta antes da execução dos serviços.\nRetirar do local dos serviços todo material rejeitado pela Fiscalização. Desmanchar e refazer, por sua conta, o serviço não aceito, em prazo a ser combinado entre a Fiscalização e a Contratada em função do andamento e complexidade do serviço, mantendo o local limpo diariamente.\nResponsabilizar-se pelo depósito de materiais, produtos e equipamentos utilizados na execução dos serviços até o seu recebimento definitivo.\nResponsabilizar-se por todo o transporte vertical e horizontal de materiais e equipamentos.\nRecuperar quaisquer danos ou destruição causados aos serviços até o seu recebimento definitivo.\nRemover do local dos serviços todo entulho e materiais não utilizados na execução dos trabalhos, inclusive embalagens usadas e restos de materiais, antes da aceitação definitiva dos serviços pelo STJ.\nResponsabilizar-se pela limpeza e organização do local dos serviços, bem como dos materiais estocados.\nObservar, na execução dos serviços, as normas técnicas vigentes.\nCumprir as normas relacionadas com a segurança e higiene no trabalho e fornecer a seu pessoal todos os equipamentos de proteção individual e coletiva no trabalho, adequado ao risco e em perfeito estado de conservação e funcionamento.\nUtilizar materiais novos, de primeira qualidade, e que obedeçam as normas da ABNT e estejam de acordo com as especificações do Tribunal.\nAs marcas e produtos indicados nas plantas e especificações, que não são padronizados no STJ, admitem o equivalente se devidamente comprovado seu desempenho através de testes e ensaios previstos por normas e desde que mantenham a coerência com o projeto arquitetônico desenvolvido. Qualquer alteração nos materiais, por solicitação da Contratada, deverá ser aprovada pela Fiscalização antes da sua utilização.\nDurante a execução dos serviços, caso seja verificada alguma discordância entre o produto especificado pelo STJ e os materiais apresentados, a Fiscalização poderá exigir ensaios e/ou certificados de qualidade dos mesmos, com as despesas decorrentes por conta da empresa, para comprovação da equivalência dos produtos.\nFornecer, a qualquer momento, todas as informações pertinentes ao objeto deste contrato que o CONTRATANTE julgue necessário conhecer ou analisar.\nSubmeter seus empregados, durante a permanência nas dependências do CONTRATANTE, aos regulamentos de segurança e disciplina por este instituído.\nResponsabilizar-se por danos causados, em virtude de dolo ou culpa de seus empregados, quando estiverem nas dependências do CONTRATANTE, a equipamentos e/ou outros bens de propriedade desta ou de terceiros.\nOBRIGAÇÕES COM PRAZOS:\nA CONTRATADA deverá:\nConcluir os serviços objeto do contrato no prazo máximo de 90 (noventa) dias corridos a contar do primeiro dia útil após o recebimento da ordem de serviço emitida pelo STJ.\nApresentar o comprovante de registro dos serviços no CREA/DF ou CAU, no prazo de 5 (cinco) dias úteis após a assinatura do contrato.\nCaso a Contratada necessite obter o visto ou registro da empresa no CREA/DF (item 8.3.1.1. ), o prazo para a apresentação do comprovante de registro dos serviços no CREA/DF será de 15 (quinze) dias úteis após a assinatura do contrato.\nOBRIGAÇÕES DO CONTRATANTE\nProporcionar todas as facilidades indispensáveis à boa execução das obrigações contratuais, inclusive permitir o acesso de representantes, prepostos ou empregados da contratada às dependências do contratante, observadas as normas de segurança institucional.\nVIGÊNCIA\nA vigência do contrato será de 6 meses a contar da assinatura do contrato.\nGARANTIA TÉCNICA\nO prazo de garantia contra problemas/defeitos nos materiais e serviços executados deverá ser de, no mínimo, 5 (cinco) anos, a contar do recebimento definitivo dos serviços.\nDurante o período de garantia, a Contratada deverá observar os seguintes prazos máximos:\n24 (vinte e quatro) horas, contadas do recebimento da comunicação do Tribunal, para o comparecimento do representante da empresa no STJ para a verificação do problema;\n5 (cinco) dias úteis, contados do recebimento da comunicação do Tribunal, para a correção/reparo do problema.\nCaso haja a necessidade de manutenção corretiva durante o prazo de garantia, o Contratante deverá notificar a Contratada por intermédio de telefone ou e-mail.\nSANÇÕES\nA CONTRATADA ficará sujeita às sanções previstas no edital ou no contrato, conforme o caso.\nPAGAMENTO\nO pagamento será feito em parcelas mensais de acordo com o cronograma físico-financeiro detalhado (analítico) dos serviços a ser elaborado pela empresa contratada e aprovado pela Fiscalização. O cronograma poderá ser alterado para se ajustar à disponibilidade orçamentária, às medições dos serviços e em casos devidamente justificados.\nA primeira parcela poderá ser paga após 30 dias corridos do recebimento da Ordem de Serviço, observando a recomendação do item 17.2.4. , e após a apresentação do registro do serviço no CREA/DF ou CAU.\nA última parcela será paga após o Recebimento Definitivo dos serviços.\nO cronograma poderá ser alterado para se ajustar às medições dos serviços sem a necessidade de celebração de termo aditivo.\nA empresa contratada deverá apresentar o cronograma físico-financeiro detalhado (analítico) dos serviços, compatibilizado com o seu cronograma sintético apresentado na licitação, observando as orientações contidas neste Termo de Referência, para aprovação da Fiscalização em até 5 (cinco) dias úteis após o recebimento da Ordem de Serviço.\nO cronograma físico-financeiro detalhado (analítico) deverá ser elaborado de acordo com o cronograma por etapas (sintético) apresentado pela contratada na licitação.\nA última parcela do cronograma físico-financeiro não poderá ser inferior a 10% do valor global dos serviços.\nEm nenhuma hipótese será admitida antecipação de parcelas no cronograma físico-financeiro, relativa à aquisição de equipamentos e/ou materiais.\nO cronograma físico-financeiro deverá obedecer a seqüência usual de etapas desse tipo de serviço e só serão pagos os serviços efetivamente prestados.\nFISCALIZAÇÃO\nO titular da Seção de Orçamentos Técnicos será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.\nESTIMATIVA\nO valor da despesa foi estimado em R$ 100.000,00 (cem mil reais), conforme planilha orçamentária do Anexo II.\nA estimativa de preços do termo de referência encontra-se detalhada na planilha orçamentária do Anexo II. Essa planilha é montada a partir de composições de custo unitário dos serviços. A última coluna dessa planilha indica quais composições de custo foram utilizadas, tanto as do SINAPI quanto as composições próprias do Tribunal. As composições de custo unitário elaboradas pelo Tribunal constam do Anexo II. Os preços dos insumos dessas composições foram retirados do SINAPI/CAIXA (código da última coluna das composições de preços unitários) e de pesquisa no mercado. Utilizamos os preços das composições e insumos disponibilizados pelo SINAPI/CAIXA nos itens onde havia compatibilidade entre as especificações do STJ e do SINAPI/CAIXA. Somente para os serviços/insumos que não constam do banco de dados do SINAPI/CAIXA é que utilizamos as demais fontes de consulta e pesquisa de preços. Portanto, os preços do SINAPI/CAIXA são sempre utilizados desde que sejam compatíveis/similares com as especificações do Tribunal.\nA sistemática de pesquisa de preços adotada contempla as orientações previstas no Decreto nº 7.983/2013.\nNo Termo de Referência estão incluídos os materiais que serão consumidos no serviço e/ou incorporados ao imóvel. Como esses materiais não apresentam características especiais e individualmente não representam percentual significativo do preço global, não diferenciamos o BDI de material do BDI de serviço.\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Contratação de empresa especializada para adaptação&nbsp;e execução de rampas de acessibilidade nos acessos ao restaurante externo (“bloco H”) na Sede do STJ, em Brasília/DF.</p>\n<h1>JUSTIFICATIVA</h1>\n<p>A Comissão de Acessibilidade e Inclusão solicitou a elaboração de um projeto técnico destinado a gerar acessibilidade no restaurante do STJ. O Sr. Diretor-Geral, então, solicitou a continuidade dos serviços e, na sequência, a execução das adaptações necessárias no espaço físico do restaurante, conforme documentos anexados ao Processo STJ 4921/2020.</p>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm\">A contratação é necessária para adequar as saídas laterais e o acesso principal do restaurante aos critérios de acessibilidade (NBR 9050:2020) e de saída de emergência (NBR 9077:2011 e NT 10 do Corpo de Bombeiros do Distrito Federal – CBMDF). Para esse fim, será feita a ampliação do acesso principal, para diminuir a inclinação da rampa interna e aumentar a área de pagamento e espera. Também será executada uma nova rampa para a saída na fachada norte, onde atualmente existe uma escada. Já a saída na fachada sul será demolida e refeita de acordo com os critérios do CBMDF.</p>\n<p>O objeto da licitação é um serviço comum de engenharia.</p>\n<p>Demais informações complementares estão incluídas nos <em>Estudos Preliminares</em>, documento SEI nº&nbsp;</p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p>Adaptação e execução de rampas de acessibilidade nos acessos ao restaurante externo (bloco \"H\") na Sede do STJ, em Brasília/DF.</p>\n<p>Os serviços deverão ser executados conforme as especificações técnicas do Anexo I, planilha orçamentária do Anexo II e plantas XXXXXX.</p>\n<p>O projeto será fornecido pela Coordenadoria de Engenharia e Arquitetura, para as empresas licitantes, em formato digital (arquivo padrão <em>PDF</em>). O STJ não se responsabilizará por quaisquer alterações do documento gravado fornecido aos licitantes.</p>\n<p>Os arquivos do projeto estarão disponíveis aos licitantes no portal do stj&gt; transparência&gt; licitações em andamento, no endereço eletrônico: <a href=\"https://ww2.stj.jus.br/administrativo/ex/editais/publicacao/?acao=pesquisar&amp;aplicacao=licitacoes.pesquisa\" target=\"_blank\">https://ww2.stj.jus.br/administrativo/ex/editais/publicacao/?acao=pesquisar&amp;aplicacao=licitacoes.pesquisa</a>. Caso não seja possível o acesso aos arquivos por meio do portal do STJ na internet, as empresas licitantes poderão solicitá-los por meio de mensagem de correio eletrônico ao endereço cpl@stj.jus.br.</p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p>Os quantitativos dos serviços a serem executados constam da planilha orçamentária do Anexo II e foram calculados a partir dos projetos (planta XXXX) e medições feitas no local de execução dos serviços, conforme procedimento padrão dos serviços de engenharia.</p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>O objeto da licitação é a adaptação e execução de rampas de acessibilidade nos acessos ao restaurante externo do STJ.&nbsp;Os itens da planilha orçamentária são etapas sequenciais para a execução desses serviços. As rampas e calçadas/pisos devem ser executadas em conjunto com os corrimãos e adaptações de painéis e portas de vidro temperado para que os acessos ao restaurante sejam liberados para utilização de forma completa. Da mesma forma, as &nbsp;adaptações nas instalações pluviais devem ser feitas junto com o piso das rampas e calçadas, pois a tubulação e as caixas de passagem ficarão embutidas e/ou sob as rampas e calçadas novas. Também existe uma economia nos preços pelo quantitativo global a ser contratado. Os serviços são comuns e podem ser executados pelas empresas de construção civil do mercado de Brasília. Dessa forma, consideramos ser inviável técnica e economicamente o parcelamento dos serviços e recomendamos a execução de todos os serviços por uma única empresa.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Atendidas todas as exigências do edital, será declarada vencedora a licitante que apresentar o <strong>menor preço global</strong>.</p>\n<h1>CRITÉRIOS DE ELABORAÇÃO DAS PROPOSTAS</h1>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A proposta técnica das licitantes deverá conter, no mínimo, todos os itens apresentados na planilha orçamentária constante do Anexo II deste Termo de Referência.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">As licitantes deverão apresentar separadamente a composição do BDI, podendo utilizar o modelo proposto no Anexo III deste Termo de Referência.</p>\n<p>As licitantes deverão apresentar as composições de custo unitário de todos os itens/serviços da sua planilha orçamentária, bem como a discriminação das leis e encargos sociais adotados. As licitantes deverão informar se são optantes ou não da desoneração da folha de pagamento da construção civil.</p>\n<p>As licitantes deverão apresentar o cronograma físico-financeiro por etapas (sintético), utilizando como base o cronograma proposto no Anexo IV&nbsp;deste Termo de Referência. As licitantes deverão efetuar seu próprio planejamento, considerando a produtividade de seus equipamentos e mão de obra, sem exceder o prazo de execução do objeto.</p>\n<p>A última parcela do cronograma físico-financeiro não poderá ser inferior a 10% do valor global dos serviços.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><strong>Adotar como limite máximo para aceitabilidade de preços unitário e global os preços consignados na planilha orçamentária constante do Anexo II deste Termo de Referência.</strong></p>\n<p>A composição do BDI pode variar em função das características de cada empresa, por isso os seus percentuais unitários e global podem ser superiores aos utilizados pelo STJ na composição do BDI do Anexo II. Dessa forma o valor referente ao BDI, aplicado na planilha orçamentária, pode ser superior ao estimado na planilha do Anexo II, desde que o preço global da licitante não ultrapasse o preço estimado do Tribunal.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Os quantitativos indicados na planilha orçamentária constante deste Termo de Referência foram levantados dentro dos critérios técnicos de quantificação orçamentária, porém o Tribunal não se responsabiliza pela ocorrência de eventuais distorções de quantidades constantes de sua planilha orçamentária em relação aos encontrados nos projetos, sendo responsabilidade da licitante efetuar o levantamento dos serviços, dos quantitativos, dos custos e tudo mais que for necessário para o cumprimento total das obrigações decorrentes da sua execução. Por esse motivo, durante a execução dos serviços a licitante vencedora não poderá alegar eventuais erros de quantitativos ou omissões de serviços no seu orçamento para justificar aditivos contratuais.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Compete a licitante fazer minuciosa verificação e comparação de todos os projetos e especificações. Dos resultados da verificação, a qual deverá ser realizada antes da apresentação da proposta, deverá a licitante dar imediata comunicação escrita ao STJ, apontando discrepâncias, omissões ou equívocos que tenha observado, inclusive sobre qualquer transgressão a normas técnicas, regulamentos ou posturas de leis em vigor, de forma a serem sanados os equívocos, omissões ou discrepâncias que possam trazer problemas técnicos, financeiros e/ou embaraços ao perfeito desenvolvimento das obras e serviços.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A inexistência da comunicação escrita, entregue ao STJ antes da data da licitação, implicará na tácita admissão de que a documentação técnica, os projetos e todos os demais documentos foram julgados perfeitos, não acolhendo o STJ, em nenhuma hipótese, qualquer reivindicação posterior.</p>\n<p>As composições de custo unitário refletem a metodologia de trabalho de cada empresa. Na elaboração das propostas pelas licitantes, as composições de custo unitário do Tribunal (Anexo II) devem ser consideradas apenas como referência, pois não se configuram como um modelo a ser adotado obrigatoriamente pelas licitantes.</p>\n<h1>VISTORIA FACULTATIVA</h1>\n<p class=\"mod_529164\"><span style=\"background-color:null\">A(s) empresa(s) participante(s) poderá(ão) vistoriar o local de execução dos serviços&nbsp;</span><span style=\"background-color:null\">da data de publicação do edital até um dia útil antes da abertura do certame, no horário das 9h às 18h</span><span style=\"background-color:null\">, n<span style=\"color:null\">o endereço: Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 1 - Sede do STJ</span></span><span style=\"background-color:null\">,&nbsp;em dias úteis,&nbsp;devendo agendar&nbsp;previamente pelo&nbsp;telefone&nbsp;(61) 3319-8450 / 8403 / 8497</span><span style=\"background-color:null\">.</span></p>\n<h1>DOCUMENTAÇÃO DA LICITANTE</h1>\n<p class=\"mod_529168\"><strong>ATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL:</strong></p>\n<p class=\"mod_529169\"><span style=\"background-color:null\">Atestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já executou serviços&nbsp;de pavimentação em concreto armado</span><span style=\"background-color:null\">&nbsp;de características técnicas semelhantes no quantitativo de XXXX m2 de área mínima. Essa quantidade equivale a aproximadamente XX% da área total de rampas/pisos de concreto a ser executado.</span><span style=\"background-color:null\">.</span></p>\n<p class=\"mod_529172\"><strong><span style=\"background-color:null\">ATESTADO DE CAPACIDADE TÉCNICO-PROFISSIONAL:</span></strong></p>\n<p class=\"mod_529173\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span style=\"background-color:null\">Comprovação de que a licitante possui em seu quadro permanente, profissional(is) de nível superior com formação em Engenharia Civil ou Arquitetura</span><span style=\"background-color:null\">, detentor(es) de atestado(s) de capacidade técnica, fornecido por pessoa jurídica de direito público ou privado, devidamente registrado(s) no Conselho Regional de Engenharia e Agronomia ou Conselho de Arquitetura e Urbanismo da região onde os serviços foram realizados</span><span style=\"background-color:null\">, que comprovem ter(em) esse(s) profissional(is) executado serviços compatíveis com o objeto da licitação</span><span style=\"background-color:null\">.</span></p>\n<p class=\"mod_529174\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span style=\"background-color:null\">A comprovação dar-se-á mediante um dos seguintes documentos (original ou cópia autenticada):</span></p> \n<ol class=\"mod_529174\" style=\"list-style-type:lower-alpha\"> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Carteira de trabalho – CPTS ou ficha de registro de empregado;</span></li> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Contrato social da empresa, acompanhado da última alteração contratual, comprovando que o detentor do acervo técnico pertence ao seu quadro de pessoal permanente ou é seu diretor ou sócio; ou certidão da junta comercial ou ato constitutivo, devidamente atualizados, para sócio(s) proprietário(s);</span></li> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Contrato de prestação de serviços, sem vínculo trabalhista e regido pela legislação civil comum;</span></li> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Declaração de compromisso de vinculação futura, caso o licitante se sagre vencedor do certame.</span></li> \n</ol>\n<p class=\"mod_529175\"><strong><span style=\"background-color:null\">DAS DEMAIS DOCUMENTAÇÕES:</span></strong></p>\n<p class=\"mod_529176\"><span style=\"color:null\">&nbsp;Prova de registro de pessoa jurídica válido, expedido pelo Conselho Regional de Engenharia e Agronomia (CREA) ou&nbsp;Conselho de Arquitetura e Urbanismo (CAU), do domicílio ou sede da empresa, comprovando habilitação para o desempenho dos serviços objeto da licitação, devendo constar o nome do respectivo Responsável Técnico na área de Engenharia Civil ou Arquitetura.</span></p>\n<p class=\"mod_529177\"><span style=\"background-color:null\">A licitante vencedora, registrada no CREA, que não pertencer ao domicílio do órgão contratante, Brasília-DF, deverá obter o visto do CREA local, conforme disposto no Art. 58, da Lei nº 5.194/66, no prazo de 15 dias úteis após a assinatura do contrato.</span></p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p class=\"mod_529186\">A CONTRATADA deverá adotar as normas federais, estaduais e distritais e declarar ter conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos da Instrução Normativa&nbsp;STJ/GDG N. 15 de&nbsp;12 de&nbsp;Novembro de&nbsp;2020. Os seus profissionais deverão estar informados sobre as boas práticas voltadas ao consumo consciente, redução de desperdício e coleta seletiva, com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.</p>\n<p class=\"mod_529193\">A CONTRATADA deverá responsabilizar-se pelo recolhimento e destinação adequada dos resíduos decorrentes da contratação, inclusive embalagens de produtos, recipientes de materiais de limpeza, óleos, graxas, resíduos de fiação elétrica, peças, dentre outros resíduos gerados na prestação do serviço, conforme determina a Lei nº12.305/2010 – Política Nacional de Resíduos Sólidos, sempre que solicitado pelo Contratante, comprometendo-se a declarar ou comprovar os procedimentos adotados para a adequada gestão desses resíduos. A falta do recolhimento poderá implicar em penalidade para a empresa, nos termos da lei.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A Contratada deverá observar as diretrizes, critérios e procedimentos para a gestão dos resíduos da construção civil estabelecidos nas Políticas Nacional e Distrital de Resíduos Sólidos, Lei nº 4.704/2011, Decreto Distrital 37782/2016, Resolução n.1, de 1º de novembro de 2017, do Comitê Gestor do Plano Integrado de Gerenciamento de Resíduos da Construção Civil e Volumosos – CORC/DF, Resolução 14/2016 da Agência Reguladora de Águas, Energia e Saneamento Básico do Distrito Federal - ADASA e Resolução 307/2002 do Conselho Nacional do Meio Ambiente - Conama.</p>\n<p>A Contratada será responsável pela proteção de toda a propriedade pública e privada, esgoto e drenagem pluvial e outros serviços de utilidade pública, ao longo e adjacentes ao local dos serviços, devendo corrigir imediatamente, às suas expensas, quaisquer avarias que provocar.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>Os serviços deverão ser prestados no seguinte endereço: Sede do STJ, situada no Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 01, Brasília-DF, CEP 70095-900, telefones (61) 3319-8497 / 8450 / 8403, nos dias úteis, no horário das 7h às 19h. A empresa poderá trabalhar nos finais de semana e feriados a fim de agilizar os serviços.</p>\n<p>Os serviços de demolição, bem como os serviços que prejudiquem o funcionamento regular das unidades do Tribunal, deverão ser executados fora do horário de expediente (período noturno, finais-de-semana e feriados).</p>\n<p>Executar as concretagens obedecendo a um planejamento que atenda aos interesses do Tribunal. A Fiscalização poderá limitar as áreas máximas de concretagem por etapas de forma a manter liberados os acessos às áreas utilizadas pelo Tribunal.</p>\n<p>A mão de obra utilizada na execução dos serviços será variável em função do cronograma e das características dos serviços.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p class=\"mod_320253\">O recebimento e a aceitação deste objeto obedecerão ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e proceder-se-ão na forma seguinte:</p>\n<p class=\"mod_320254\"><span style=\"background-color:null\">Provisoriamente, no prazo de 10</span><span style=\"background-color:null\"> (dez</span><span style=\"background-color:null\">) dias corridos,</span><span style=\"background-color:null\"> contados do dia útil imediatamente posterior ao recebimento da comunicação escrita da empresa referente à conclusão dos serviços.</span></p>\n<p class=\"mod_320255\"><span style=\"background-color:null\">Definitivamente, no prazo máximo de 5</span><span style=\"background-color:null\"> (cinco</span><span style=\"background-color:null\">) dias corridos</span><span style=\"background-color:null\">, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.</span></p>\n<p>A Contratada terá um prazo de 15 (quinze) dias corridos, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório, para efetuar todas as correções e atendimento de pendências e solicitações listadas no recebimento provisório.</p>\n<p>O recebimento dos serviços levará em consideração as especificações constantes do Anexo I do Termo de Referência e da proposta de preços da empresa contratada.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p class=\"mod_320258\"><strong>OBRIGAÇÕES GERAIS:</strong></p>\n<p class=\"mod_320259\">A CONTRATADA deverá:</p>\n<p>Efetuar os serviços contratados com pessoal técnico especializado, mantendo um engenheiro ou arquiteto que assuma perante a Fiscalização do STJ, a responsabilidade pela direção, supervisão e acompanhamento dos serviços a serem executados.</p>\n<p>Deverá estar presente no local dos serviços 1 (um) mestre de obras devidamente capacitado para a execução dos serviços.</p>\n<p>Fornecer os equipamentos, os materiais, a mão-de-obra, o transporte e tudo mais que for necessário para a execução dos serviços.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Providenciar Diário de Obra onde serão registradas todas as atividades, ocorrências e demais fatos relevantes relativos aos serviços.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Efetuar a recuperação das áreas danificadas durante a execução dos serviços, sem custos adicionais para o Tribunal.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Conferir no local todas as medidas fornecidas em planta antes da execução dos serviços.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Retirar do local dos serviços todo material rejeitado pela Fiscalização. Desmanchar e refazer, por sua conta, o serviço não aceito, em prazo a ser combinado entre a Fiscalização e a Contratada em função do andamento e complexidade do serviço, mantendo o local limpo diariamente.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Responsabilizar-se pelo depósito de materiais, produtos e equipamentos utilizados na execução dos serviços até o seu recebimento definitivo.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Responsabilizar-se por todo o transporte vertical e horizontal de materiais e equipamentos.</p>\n<p>Recuperar quaisquer danos ou destruição causados aos serviços até o seu recebimento definitivo.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Remover do local dos serviços todo entulho e materiais não utilizados na execução dos trabalhos, inclusive embalagens usadas e restos de materiais, antes da aceitação definitiva dos serviços pelo STJ.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Responsabilizar-se pela limpeza e organização do local dos serviços, bem como dos materiais estocados.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Observar, na execução dos serviços, as normas técnicas vigentes.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Cumprir as normas relacionadas com a segurança e higiene no trabalho e fornecer a seu pessoal todos os equipamentos de proteção individual e coletiva no trabalho, adequado ao risco e em perfeito estado de conservação e funcionamento.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Utilizar materiais novos, de primeira qualidade, e que obedeçam as normas da ABNT e estejam de acordo com as especificações do Tribunal.</p>\n<p>As marcas e produtos indicados nas plantas e especificações, que não são padronizados no STJ, admitem o equivalente se devidamente comprovado seu desempenho através de testes e ensaios previstos por normas e desde que mantenham a coerência com o projeto arquitetônico desenvolvido. Qualquer alteração nos materiais, por solicitação da Contratada, deverá ser aprovada pela Fiscalização antes da sua utilização.</p>\n<p>Durante a execução dos serviços, caso seja verificada alguma discordância entre o produto especificado pelo STJ e os materiais apresentados, a Fiscalização poderá exigir ensaios e/ou certificados de qualidade dos mesmos, com as despesas decorrentes por conta da empresa, para comprovação da equivalência dos produtos.</p>\n<p class=\"mod_320260\">Fornecer, a qualquer momento, todas as informações pertinentes ao objeto deste contrato que o CONTRATANTE julgue necessário conhecer ou analisar.</p>\n<p class=\"mod_320261\">Submeter seus empregados, durante a permanência nas dependências do CONTRATANTE, aos regulamentos de segurança e disciplina por este instituído.</p>\n<p class=\"mod_320262\">Responsabilizar-se por danos causados, em virtude de dolo ou culpa de seus empregados, quando estiverem nas dependências do CONTRATANTE, a equipamentos e/ou outros bens de propriedade desta ou de terceiros.</p>\n<p class=\"mod_320264\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><strong>OBRIGAÇÕES COM PRAZOS:</strong></p>\n<p class=\"mod_320265\">A CONTRATADA deverá:</p>\n<p>Concluir os serviços objeto do contrato no prazo máximo de 90 (noventa) dias corridos a contar do primeiro dia útil após o recebimento da ordem de serviço emitida pelo STJ.</p>\n<p>Apresentar o comprovante de registro dos serviços no CREA/DF ou CAU, no prazo de 5 (cinco) dias úteis após a assinatura do contrato.</p>\n<p>Caso a Contratada necessite obter o visto ou registro da empresa no CREA/DF (item <a class=\"link anchor-cr cross-reference-2021003010000050\">8.3.1.1.</a>&nbsp; ), o prazo para a apresentação do comprovante de registro dos serviços no CREA/DF será de 15 (quinze) dias úteis após a assinatura do contrato.</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>Proporcionar todas as facilidades indispensáveis à boa execução das obrigações contratuais, inclusive permitir o acesso de representantes, prepostos ou empregados da contratada às dependências do contratante, observadas as normas de segurança institucional.</p>\n<h1>VIGÊNCIA</h1>\n<p>A vigência do contrato será de 6 meses a contar da assinatura do contrato.</p>\n<h1>GARANTIA TÉCNICA</h1>\n<p>O prazo de garantia contra problemas/defeitos nos materiais e serviços executados deverá ser de, no mínimo, 5 (cinco) anos, a contar do recebimento definitivo dos serviços.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Durante o período de garantia, a Contratada deverá observar os seguintes prazos máximos:</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">24 (vinte e quatro) horas, contadas do recebimento da comunicação do Tribunal, para o comparecimento do representante da empresa no STJ para a verificação do problema;</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">5 (cinco) dias úteis, contados do recebimento da comunicação do Tribunal, para a correção/reparo do problema.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Caso haja a necessidade de manutenção corretiva durante o prazo de garantia, o Contratante deverá notificar a Contratada por intermédio de telefone ou e-mail.</p>\n<h1>SANÇÕES</h1>\n<p class=\"mod_529239\" style=\"text-align:justify\">A CONTRATADA ficará sujeita às sanções previstas no edital ou no contrato, conforme o caso.</p>\n<h1>PAGAMENTO</h1>\n<p>O pagamento será feito em parcelas mensais de acordo com o cronograma físico-financeiro detalhado (analítico) dos serviços a ser elaborado pela empresa contratada e aprovado pela Fiscalização. O cronograma poderá ser alterado para se ajustar à disponibilidade orçamentária, às medições dos serviços e em casos devidamente justificados.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A primeira parcela poderá ser paga após 30 dias corridos do recebimento da Ordem de Serviço, observando a recomendação do item <a class=\"link anchor-cr cross-reference-2021003010000110\">17.2.4.</a>&nbsp;, e após a apresentação do registro do serviço no CREA/DF ou CAU.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A última parcela será paga após o Recebimento Definitivo dos serviços.</p>\n<p>O cronograma poderá ser alterado para se ajustar às medições dos serviços sem a necessidade de celebração de termo aditivo.</p>\n<p>A empresa contratada deverá apresentar o cronograma físico-financeiro detalhado (analítico) dos serviços, compatibilizado com o seu cronograma sintético apresentado na licitação, observando as orientações contidas neste Termo de Referência, para aprovação da Fiscalização em até 5 (cinco) dias úteis após o recebimento da Ordem de Serviço.</p>\n<p>O cronograma físico-financeiro detalhado (analítico) deverá ser elaborado de acordo com o cronograma por etapas (sintético) apresentado pela contratada na licitação.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A última parcela do cronograma físico-financeiro não poderá ser inferior a 10% do valor global dos serviços.</p>\n<p>Em nenhuma hipótese será admitida antecipação de parcelas no cronograma físico-financeiro, relativa à aquisição de equipamentos e/ou materiais.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">O cronograma físico-financeiro deverá obedecer a seqüência usual de etapas desse tipo de serviço e só serão pagos os serviços efetivamente prestados.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p class=\"mod_529245\" style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">O titular da Seção&nbsp;de Orçamentos Técnicos</span></span></span><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">&nbsp;será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.</span></span></span></p>\n<h1>ESTIMATIVA</h1>\n<p>O valor da despesa foi estimado em <strong>R$ 100.000,00 (cem mil reais)</strong>, conforme planilha orçamentária do Anexo II.</p>\n<p>A estimativa de preços do termo de referência encontra-se detalhada na planilha orçamentária do Anexo II. Essa planilha é montada a partir de composições de custo unitário dos serviços. A última coluna dessa planilha indica quais composições de custo foram utilizadas, tanto as do SINAPI quanto as composições próprias do Tribunal. As composições de custo unitário elaboradas pelo Tribunal constam do Anexo II. Os preços dos insumos dessas composições foram retirados do SINAPI/CAIXA (código da última coluna das composições de preços unitários) e de pesquisa no mercado. Utilizamos os preços das composições e insumos disponibilizados pelo SINAPI/CAIXA nos itens onde havia compatibilidade entre as especificações do STJ e do SINAPI/CAIXA. Somente para os serviços/insumos que não constam do banco de dados do SINAPI/CAIXA é que utilizamos as demais fontes de consulta e pesquisa de preços. Portanto, os preços do SINAPI/CAIXA são sempre utilizados desde que sejam compatíveis/similares com as especificações do Tribunal.</p>\n<p>A sistemática de pesquisa de preços adotada contempla as orientações previstas no Decreto nº 7.983/2013.</p>\n<p>No Termo de Referência estão incluídos os materiais que serão consumidos no serviço e/ou incorporados ao imóvel. Como esses materiais não apresentam características especiais e individualmente não representam percentual significativo do preço global, não diferenciamos o BDI de material do BDI de serviço.</p>\n"
}