{
  "seq_trpb_documento": 210,
  "desc_titulo_documento": "Contratação de ferramenta de monitoramento de mídias sociais",
  "ano_doc_trpb": 2019,
  "num_doc_trpb": 15,
  "nome_unidade": "Coordenadoria de Multimeios",
  "sg_unidade": "COMM",
  "seq_id_unid_sup": 1106,
  "ind_niv_hierc": "2",
  "seq_processo": 576647,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "2",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2019-01-14T01:00:00.000Z",
  "cod_usuario": "barroso",
  "dt_alteracao": "2019-05-31T18:09:06.087Z",
  "cod_usuario_alteracao": "ahmad",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "15/2019",
  "texto": "OBJETO\nContratação de ferramenta de monitoramento online e em tempo real da presença do Superior Tribunal de Justiça - STJ em redes sociais, blogs e fóruns de discussão na internet, a ser utilizada pela Coordenadoria de Multimeios, da Secretaria de Comunicação Social, com previsão de suporte técnico remoto e treinamento para a utilização da mesma.\nJUSTIFICATIVA\nAs redes sociais têm se tornado, cada vez mais, ferramentas principais de comunicação, seja entre pessoas ou entre instituições e o cidadão. Além da popularização do uso entre usuários de várias idades no Brasil e no mundo, houve uma recente legitimação das novas mídias como canais de comunicação oficial de diversos órgãos e personalidades, seja com mobilizações ou mesmo resultados de eleições, como as dos Estados Unidos e as do Brasil.\nO Superior Tribunal de Justiça já tem uma presença sólida nas mídias sociais, com perfis oficiais no Twitter, desde 2010; YouTube, 2010; no Facebook, 2011, e Instagram, 2015. Cada um destes canais apresenta suas particularidades e tem métodos próprios de interação observados pela equipe responsável lotada na Coordenadoria de Multimeios.\nCom o aumento da relevância das mídias sociais nas comunicações institucionais, para aprimorar o uso destes canais e das próprias possibilidades de interação, mostrou-se necessária a contratação e ferramenta digital de monitoramento. Porém, o primeiro contrato, referência dentre outros do gênero entre outros órgãos do Poder Judiciário, não previa a elasticidade de menções em situações específicas e limitava o número de menções a um número muito inferior ao necessário para esses momentos de superexposição do Tribunal, como quando das eleições presidenciais ou nos julgamentos do ex-presidente Luís Inácio Lula da Silva.\nApós a posse do novo governo federal, as mídias assumiram ainda mais relevância, com um aumento de usuários brasileiros e um interesse maior da população em acompanhar perfis institucionais e comentar cada uma de suas ações, o que pode ser percebido nas contas oficiais do STJ. Com isso, mostra-se cada vez mais fundamental buscar ferramentas adequadas à realidade do Tribunal e que possibilitem uma maior compreensão e monitoramento constante da interação dos usuários. O gerenciamento estratégico do relacionamento nas redes sociais pressupõe a disponibilidade de informações necessárias para o planejamento das mídias sociais e pretende estimular a participação cidadã, o acesso à informação e o aperfeiçoamento dos processos de trabalho.\nCom o aumento da relevância deste tipo de comunicação é importante que o Tribunal tenha um controle não só de sua imagem perante a população quanto pela repercussão de suas decisões judiciais. Este mapeamento é fundamental para que a Coordenadoria de Multimeios, área responsável pelo gerenciamento dos canais oficiais do STJ nas redes sociais, acompanhe o modo como o Tribunal é visto pela população; conheça melhor os usuários, defina uma estratégia de ação para incrementar o alcance das publicações, crie metodologias de postagem e aumente significativamente as possibilidades de interação com o público externo.\nA utilização da ferramenta propiciará ainda informações essenciais para diagnosticar o cenário atual do STJ nas mídias sociais, estimar o ideal e fundamentar as ações a serem realizadas em conformidade com os objetivos institucionais. Também possibilitará mensurar e acompanhar os resultados em tempo real e interagir com os cidadãos pela ferramenta, viabilizando o aprimoramento contínuo e a eficácia das ações.\nOutro objetivo a ser alcançado com a ferramenta é a possibilidade de identificação de possíveis crises de modo que o controle de danos seja imediato e preciso.\nAtualmente, a equipe da Coordenadoria de Multimeios já se utiliza de uma ferramenta de monitoramento (Contrato STJ nº 26/2017), o que fez com que o serviço fosse incrementado e alcançasse resultados ainda mais positivos em relação à sociedade. Por isso, é importante que a disponibilidade da ferramenta seja continuada\nEm momentos de estouro de cota, por conta do subdimensionamento do primeiro objeto contratado, o trabalho voltou a ser feito manualmente, fazendo com que três pessoas da já pequena equipe encarregassem-se do serviço, comprometendo a produção de novos cards e outros serviços igualmente necessários.\nESPECIFICAÇÃO DO OBJETO\nO uso da ferramenta é uma atribuição exclusiva da Coordenadoria de Multimeios, da Secretaria de Comunicação Social do STJ. Especificação Quantidade mensal Item 1 - Monitoramento em tempo real das menções sobre o STJ nas mídias sociais próprias ou não, blogs e fóruns da internet 100.000 Item 2 - Pacotes adicionais extraordinários adquiridos em caso de insuficiência do pacote principal. Devem ser adquiridos pacotes de 10.000 menções, até o limite de dois pacotes (ou 20.000 menções), como disposto no subitem 5.2 deste Termo de Referência. 10.000\nA ferramenta eletrônica deverá estar disponível em língua portuguesa, para acesso via Internet de forma simultânea para pelo menos 6 (seis) usuários, por meio de senha e possuir as seguintes funcionalidades:\nMonitoramento em tempo real das menções sobre o STJ nas mídias sociais próprias ou não, blogs e fóruns da Internet. Deve compreender 100.000 menções mensais sobre o STJ, visto que em experiências anteriores constatou-se ser esta a média de menções em momentos de evidência do Tribunal na mídia, e abranger pelo menos as seguintes mídias sociais: Facebook; Twitter; Youtube; Instagram; Flickr; Vimeo; Google+; Soundcloud; Foursquare; Pinterest; Tumblr; Wordpress; Fóruns; Sites e blogs.\nQualquer um dos canais listados anteriormente no item 3.3 pode ser substituído, a qualquer tempo, conforme solicitação do STJ, devendo a empresa responsável pela ferramenta fazer a inclusão e substituição assim que disponibilizadas API’s (conjunto de rotinas e padrões de programação para acesso a um aplicativo de software ou plataforma baseado na Web) do canal solicitado.\nPoderão, no curso do contrato, sem qualquer ônus para o STJ, ser inseridas até 10 (dez) novas redes sociais detectadas como estratégicas para o Tribunal, que devam por esta razão, ser monitoras pela ferramenta contratada. Caberá ao STJ a decisão final sobre a escolha de quais novas ferramentas serão abrangidas pelo serviço.\nA ferramenta deve estar habilitada para monitorar, diariamente, de 20 a 50 blogs e fóruns, número padrão disponibilizado por ferramentas do mercado, os quais serão definidos pelo STJ.\nCaso o limite de 100.000 menções monitoradas não seja atingido em um mês, o saldo restante deverá ser acumulado no mês seguinte.\nAs menções acumuladas têm a validade de um mês e devem ser utilizadas, obrigatoriamente, no mês subsequente.\nSe o saldo total de menções (as 100.000 menções do saldo normal, mais a sobra do mês anterior citada no item 4.1.5) for atingido antes do fim do mês, o Tribunal deverá ter a possibilidade de adquirir novo pacote de monitoramento de menções para o período.\nA contratação de menções adicionais dar-se-á por aquisição de pacotes de 10.000 (dez mil) menções, até o limite de 20.000 (vinte) mil menções extras por mês.\nPara o controle do número de menções monitoradas, deve ser elaborado um relatório pela empresa ao final de cada mês.\nTagueamento automático de menções idênticas capturadas, como novas menções em compartilhamentos e retweets, com possibilidade de modificação manual; e análise de sentimento automática das menções monitoradas (positivo, negativo ou neutro), com possibilidade de modificação manual.\nA ferramenta deve prever aplicações automáticas de filtros no monitoramento, fazendo com que ações subsequentes sejam tomadas assim que o item for monitorado, e a maioria das menções seja tagueada automaticamente.\nCanal de atendimento aos usuários externos de todas as mídias do STJ em um único ambiente, com a previsão de relatórios de métricas sobre as interações realizadas entre o Tribunal e o público.\nPossibilidade de classificação, por meio de tagueamento, dos usuários que citarem o STJ, com a possibilidade de destacar-se usuários com número expressivo de seguidores e alto índice de interação.\nDeve ser possível taguear um usuário como spammer e, assim, fazer com que suas menções deixem de ser consideradas automaticamente.\nAgendamento de publicações por meio da ferramenta, quando disponibilizada pelo canal monitorado, com a possibilidade de anexar arquivos e inserir links.\nO controle dos agendamentos deve apresentar os perfis responsáveis pela postagem, além de possibilitar testes de aprovação e de postagem.\nDeve ser possível criar uma agenda personalizada para a publicação de postagens recorrentes.\nA ferramenta deve ser capaz de realizar agendamentos de publicação, pelo menos, nas seguintes redes: Facebook, Twitter e Instagram.\nEncurtamento de links e contabilização dos acessos realizados por meio deles com geração de relatórios, extraídos na própria ferramenta sempre que necessário.\nInteração com os cidadãos: as menções identificadas no monitoramento deverão ser passíveis de resposta por meio da própria ferramenta.\nO canal de interação preferencialmente deve trabalhar com o sistema de bots, com a possibilidade de criação de respostas padrão que simulem a interação humana.\nA ferramenta deve ser capaz de mensurar os atendimentos automáticos e as principais demandas dos usuários, contextualizando-os no âmbito de atendimento gerais e analisando a curva de aprendizagem e autonomia.\nCaso os bots não consigam resolver uma demanda, ela deve ser encaminhada automaticamente ao atendimento tradicional.\nA ferramenta deve ser capaz de classificar as interações do STJ com os cidadãos, além de gerar relatórios das mesmas, extraídos na própria ferramenta sempre que necessário.\nTodas as interações ocorridas entre os usuários e o STJ deverão ser guardadas em históricos, podendo ser acessadas a qualquer momento.\nBuscas por assuntos específicos que estejam em destaque no momento, com medições quantitativas em intervalos definidos de tempo e a evolução dos termos selecionados no período.\nAnálises comparativas das informações coletadas com apuração de dados estatísticos e geração de relatórios e gráficos variados contemplando todas as informações monitoradas, respondidas e agendadas sem limites de quantidade de relatórios ou gráficos gerados.\nA ferramenta deve ser capaz de fazer uma análise apurada das redes sociais, a vista de possibilitar a criação de mapa de performance, a ser adaptado a cada uma das principais redes utilizadas oficialmente pelo Tribunal.\nOs dados devem ser apresentados em relatórios onde seja possível o cruzamento de dados e métricas selecionados.\nExportação das informações geradas em relatórios com formatos diversos, como pdf, html, xls e csv.\nOs resultados devem estar disponíveis em dashboards customizados que se atualizem em tempo real, mas que possam ser facilmente compartilháveis em redes específicas ou enviados por e-mail.\nÉ fundamental que os relatórios comportem, além dos dados básicos, dispostos em gráficos, as postagens em destaque do próprio Tribunal com thumbnails destas.\nNotificações automáticas à equipe de monitoramento do STJ por e-mail, com o uso de palavras-chave pré-estabelecidas ou determinação de sentimento, assim que a interação ocorrer.\nSe um usuário mencionar algum dos termos definidos para este tipo de contato, um e-mail deve ser disparado à equipe do núcleo de mídias sociais.\nMonitoramento de imprensa, nos perfis de veículos de comunicação em mídias sociais, incluindo o de impressos (jornais e revistas), televisão e rádio, e o impacto nos leitores, com definição de temas e hashtags relacionados às notícias.\nAlém dos veículos, o monitoramento deve abranger também publicações de jornalistas e editores, determinados pela equipe do STJ, e de blogs.\nAções prévias, como alertas de possíveis crises, devem ser configuráveis para que as menções sejam monitoradas no primeiro momento e possibilitem respostar rápidas.\nAlém dos canais oficiais do STJ e do monitoramento de menções ao Tribunal nas redes sociais da internet, a ferramenta deve ser capaz de produzir análises comparativas da performance dos canais oficiais em relação a outros canais de órgãos públicos e de jornais e revistas.\nAdaptável, a ferramenta deve ser intuitiva, de fácil apreensão para que a equipe de servidores do núcleo de mídias sociais do STJ a opere e seja capaz de estabelecer e modificar os painéis de interação (dashboards), definindo as métricas que julgarem pertinentes.\nParâmetros a serem observados:\nPara o Facebook, a ferramenta deverá ter, no mínimo, as seguintes métricas: Posts da página oficial; Interações; Engajamento; Taxa de resposta; Número de fãs; Usuários constantes; Posts de usuários na página do STJ; Citações e menções; Tipos de Post; Perfil do público: Por sexo; Por faixa etária; Por estado. Evolução na base de fãs: Curtidas/seguidores que ganhamos; Curtidas/seguidores que perdemos; PEP (Pontuação de Engajamento por Publicação).\nPara o YouTube, a ferramenta deverá ter, no mínimo, as seguintes métricas: Total de vídeos; Visualização de vídeos; Tempo total visto; Crescimento do tempo total visto; Relação de Like e Deslike; Crescimento Absoluto de Like e Deslike Inscritos; Crescimento de inscritos; Taxa de visualização.\nPara o Twitter, a ferramenta deverá ter, no mínimo, as seguintes métricas: Retweets; Menções; Favoritações; Evolução de seguidores; Perfil do público (por sexo; por faixa etária, por estado) Evolução na base de fãs (curtidas/seguidores que ganhamos; curtidas/seguidores que perdemos; PEP (Pontuação de Engajamento por Publicação).\nPara o Instagram, a ferramenta deverá ter, no mínimo, as seguintes métricas: Fotos publicadas; Stories publicadas; Postagens a partir da localização do usuário (check-in) Seguidores; Curtidas; Publicações salvas; Comentários.\nA ferramenta deve ser específica para monitoramento de redes sociais e apresentar os requisitos mínimos descritos a seguir:\nO sistema deve possuir interface web, em português do Brasil e que permita acompanhamento remoto;\nO funcionamento da ferramenta deve acontecer durante 24 (vinte e quatro) horas por dia, durante os 7 (sete) dias da semana, com todas as funcionalidades previstas ativas;\nO acesso para abertura de chamados deve estar disponível, da mesma maneira, por 24 (vinte e quatro) horas por dia durante os 7 (sete) dias da semana.\nQUANTITATIVO ESTIMADO\nO valor de 100.000 menções foi alcançado após ajuste necessário no quantitativo do contrato anterior (Contrato STJ nº 26/2017). Mensurado para o monitoramento de 45.000 menções por mês, não houve previsão para o aumento significativo de uso das mídias sociais pela sociedade brasileira, como se confirmou com a proximidade das eleições e com a grande repercussão de decisões judiciais específicas.\nNo decorrer do contrato anterior, decisões que envolviam nome de grande repercussão nacional faziam a cota de 45.000 esgotar-se no passar de apenas três dias.\nO aumento para 100.000 baseou-se em cálculos elaborados em momentos onde a cota anterior foi ultrapassada, levando-se em consideração menções adicionais, capturadas pelo monitoramento manual ou após o descarte de material importante dos arquivos de monitoramento.\nPara a análise, levou-se em consideração o quantitativo de menções de 2018. A mesma mostrou-se insuficiente pela primeira vez em março, quando do julgamento do ex-presidente Luiz Inácio Lula da Silva. Após o julgado, houve normalização, porém apenas até o mês de junho. No ano, devido à proximidade e realização das eleições, a cota foi ultrapassada nos meses de junho, julho, setembro, outubro e novembro.\nÉ importante destacar que o critério de volatilidade dos assuntos nas mídias também foi levado em consideração.\nA cota de 100.000 menções pode ainda assim ser insuficiente, motivo pelo qual buscou-se com o presente contrato garantir a transferência de cotas remanescente e, em último caso, a contratação de cotas adicionais.\nFORMA DE ADJUDICAÇÃO\nA adjudicação será realizada por MENOR PREÇO GLOBAL tendo em vista que o Item 2 se trata de pacote adicional e, portanto, deve ser gerenciados pela mesma empresa.\nTendo em vista a característica extraordinária da aquisição, os valores dos pacotes suplementares de 10.000 (dez mil) menções devem ter o valor equivalente ao quantitativo contratado no pacote mensal de de 100.000 (cem mil) menções. Portanto, o valor de cada um dos pacotes adicionais deve ser igual a 1/10 do item 1 da tabela constante no subitem 3.1.\nAMOSTRA\nPara a análise da viabilidade da execução dos serviços é necessário o fornecimento de 2 (dois) logins de teste, no prazo de 3 (três) dias úteis após a data de convocação do pregoeiro, a fim de validar a ferramenta, levando-se em consideração a usabilidade e o atendimento aos requisitos aqui estabelecidos.\nOs logins deverão ser fornecidos por e-mail e permitir acesso a toda a ferramenta, em adequação com o solicitado no edital.\nOs logins para análise da ferramenta serão utilizados pela Coordenadoria de Multimeios, com o objetivo de aferir a adequação do produto cotado às necessidades do STJ, segundo exclusivo critério de compatibilidade das especificações de cada item.\nA Coordenadoria de Multimeios terá o prazo máximo de 5 (cinco) dias úteis para efetuar a análise, a contar do dia útil subsequente ao vencimento do prazo estabelecido para entrega das amostras.\nCaso a análise comprove que a ferramenta não atenda ao que foi definido em edital, a empresa será desclassificada.\nDOCUMENTAÇÃO DA LICITANTE\nAlém dos documentos especificados no Art. 30 da Lei 8.666/1993, a empresa deve ter que comprovar a execução de objeto compatível, em prazo, com o que está sendo licitado, mediante a comprovação de experiência mínima de três anos na execução de objeto semelhante ao da contratação, podendo ser aceito o somatório de atestados;\nÉ necessário ainda comprovar a viabilidade de utilização da ferramenta com as três principais mídias do sociais do STJ: Facebook, Twitter e Instagram.\nCRITÉRIOS DE SUSTENTABILIDADE\nDeverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Portaria STJ nº 293 de 31/05/2012.\nFORNECIMENTO DO OBJETO\nTrata-se de ferramenta eletrônica para análise, monitoramento, interação e gerenciamento da presença do STJ nas redes sociais, assinatura mensal com duração de 12 (doze) meses, com o recebimento do objeto ocorrendo mensalmente.\nA CONTRATADA deve fornecer capacitação inicial de até 4 horas para ao menos 6 (seis) servidores, sobre as funcionalidades e mecanismos da ferramenta.\nA configuração inicial da ferramenta com as palavras-chaves e demais parâmetros inicias (setup inicial), como a formatação dos primeiros painéis de interação com o sistema (dashboards) e relatórios deve ser acompanhada pela empresa.\nA empresa deve fornecer suporte por e-mail, telefone e/ou webconferência para sanar dúvidas ou eventuais problemas na utilização da ferramenta, em horário comercial de segunda a sexta-feira e em formato de plantão por e-mail nos finais de semanas e feriados.\nRequisitos Funcionais:\nMonitorar 24 horas por dia, 7 dias da semana, mesmo em caso de indisponibilidade de rede;\nGarantir o armazenamento de todo o histórico dos termos e citações monitoradas pelo sistema, na própria ferramenta;\nPossibilitar a consulta da amostra analisada por filtros, tais como: assunto público, rede social, data e palavra-chave;\nGerar relatórios com os dados coletados no monitoramento a qualquer tempo, podendo ser especificado o período-base e o assunto, tais como Ramo do Direito, Decisões Judiciais, Súmulas etc. Estes relatórios deverão trazer como resultado as inserções previamente identificadas.\nRequisitos técnicos:\nUtilizar exclusivamente protocolo https (conexão segura) para acesso pelos usuários e para o processo de autenticação;\nGarantir a disponibilidade, a integralidade e a correção das informações mesmo quando submetido a condições de grande concorrência e/ou volume de dados\nAutenticar o usuário através de login pessoal e senha com tamanho mínimo de oito caracteres, formada, no mínimo, por letras e números;\nPossuir interface em português do Brasil.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerão ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e proceder-se-ão na forma seguinte:\nProvisoriamente, no prazo de 5 (cinco) dias úteis contados da entrega do relatório pela empresa ao final de cada mês;\ndefinitivamente, no prazo máximo de 10 (dez) dias úteis, contados do recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.\nA Coordenadoria de Multimeios do STJ reserva-se o direito de rejeitar, integralmente ou em parte, os serviços que não atendam às especificações técnicas do objeto licitado, obrigando-se o fornecedor a providenciar, sem ônus adicionais, a complementação ou a substituição dos itens não aceitos, no prazo de 2 (dois) dias úteis contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.\nPRAZOS\nO monitoramento a ser realizado pela ferramenta disponibilizada pela contratada deverá ser iniciada logo após a assinatura do contrato\nOs logins de acesso à ferramenta deverão ser disponibilizados pela contratada no prazo de 1 (um) dia útil, após a assinatura do contrato\nO funcionamento da ferramenta deve acontecer durante 24 (vinte e quatro) horas por dia, durante os 7 (sete) dias da semana, com todas as funcionalidades previstas ativas.\nO acesso para abertura de chamados deve estar disponível, da mesma maneira, por 24 (vinte e quatro) horas por dia durante os 7 (sete) dias da semana;\nÉ possível que as falhas do sistema sejam comunicadas por e-mail ou por WhatsApp, em número de responsável técnico indicado pela empresa.\nApós comunicação de eventuais problemas técnicos, a empresa tem até 3 (três) horas para o reestabelecimento do sistema.\nOs serviços poderão ser rejeitados, no todo ou em parte, quando entregue em desacordo com as especificações constantes neste Termo de Referência e na proposta, devendo ser corrigidos/refeitos/substituídos no prazo de 48 (quarenta e oito) horas, a contar da comunicação do STJ à empresa, sem prejuízo da aplicação de penalidades\nOs métodos para comunicação de eventuais falhas ou desajustes serão os mesmo disponibilizado no item 10.2.1.1.\nVIGÊNCIA\nO presente contrato deverá ter vigência de 12 (doze) meses, admitida a prorrogação nos termos da lei.\nOBRIGAÇÕES DA CONTRATADA\nExecutar os serviços conforme especificações deste Termo de Referência e de sua proposta, com disponibilização de contato comercial necessário ao perfeito cumprimento das cláusulas contratuais, recursos humanos para atendimento remoto, além do fornecimento da ferramenta em si na qualidade e quantidade especificadas neste Termo de Referência e em sua proposta, e de guias, manuais necessários e demais documentos para seu pleno uso;\nReparar, corrigir, remover ou substituir, às suas expensas, no total ou em parte, no prazo fixado pelo gestor do contrato, os serviços efetuados em que se verificam vícios, defeitos ou incorreções resultantes da execução ou dos materiais empregados;\nResponsabilizar-se pelos vícios e danos decorrentes da execução do objeto, de acordo com os artigos 14 e 17 a 27, do Código de Defesa do Consumidor (Lei nº 8.078, de 1990), ficando a CONTRATANTE autorizada a descontar da garantia, caso exigida no edital, ou dos pagamentos devidos à CONTRATADA, o valor correspondente aos danos sofridos;\nUtilizar empregados habilitados e com conhecimentos avançados dos serviços a serem executados, em conformidade com as normas e determinações em vigor;\nResponsabilizar-se por todas as obrigações trabalhistas, sociais, previdenciárias, tributárias e as demais previstas na legislação específica, cuja inadimplência não transfere responsabilidade à CONTRATANTE;\nRelatar à CONTRATANTE toda e qualquer irregularidade verificada no decorrer da prestação dos serviços;\nNão permitir a utilização de qualquer trabalho do menor de dezesseis anos, exceto na condição de aprendiz para os maiores de quatorze anos; nem permitir a utilização de trabalho do menor de dezoito anos em trabalho noturno, perigoso ou insalubre;\nManter durante toda a vigência do contrato, em compatibilidade com as obrigações assumidas, todas as condições de habilitação e qualificação exigidas na licitação;\nGuardar sigilo sobre todas as informações obtidas em decorrência do cumprimento do contrato;\nArcar com o ônus decorrente de eventual equívoco no dimensionamento dos quantitativos de sua proposta, devendo complementá-los, caso o previsto inicialmente em sua proposta não esteja satisfatório para o atendimento ao objeto da licitação, exceto quando ocorrer algum dos eventos arrolados nos incisos do §1º, do art. 57, da Lei nº 8.666 de 1993.\nNão será admitida a subcontratação do objeto licitatório.\nOBRIGAÇÕES DO CONTRATANTE\nExigir o cumprimento de todas as obrigações assumidas pela CONTRATADA, de acordo com as cláusulas contratuais e termos de suas proposta;\nExercer o acompanhamento e a fiscalização dos serviços, pelo gestor do contrato, anotando em registro próprio as falhas detectadas, indicando dia, mês e ano;\nNotificar a CONTRATADA por escrito da ocorrência de eventuais imperfeições no curso da execução dos serviços, fixando prazo para sua correção;\nPagar á CONTRATADA, após conferência de relatório de atividade, o valor resultante da prestação do serviço, no prazo e condições estabelecidas no Edital e seus anexos.\nPAGAMENTO\nO pagamento pelo direito ao acesso a plataforma, treinamento inicial e serviços de suporte técnico remoto por parte do fabricante será realizado em 12 (doze) parcelas mensais.\nO pagamento somente será autorizado depois de efetuado o “atesto” pelo servidor competente, condicionado este ato à verificação da conformidade da Nota Fiscal/Fatura apresentada em relação aos serviços efetivamente prestados e aos materiais empregados.\nGARANTIA CONTRATUAL\nPara o fiel cumprimento das obrigações ora assumidas, a CONTRATADA entregará, conforme condições estabelecidas no contrato, no prazo de até 30 (trinta) dias, contados da data de assinatura do Contrato, obedecido o disposto no art. 110, caput e parágrafo único, da Lei 8.666/1993, garantia equivalente ao percentual de 5% do valor do contrato, nos termos do artigo 56, § 1º, incisos I, II e III, da precitada lei.\nSANÇÕES\nA CONTRATADA ficará sujeita as sanções padronizadas por este Tribunal.\nFISCALIZAÇÃO\nO titular da Coordenadoria de Multimeios e seu substituto serão os responsáveis pelo acompanhamento e fiscalização da execução do presente ajuste, procederão o registro de ocorrências e adotarão as providências necessárias ao cumprimento das condições avençadas.\nO acompanhamento e a fiscalização da execução do contrato consistem na verificação da conformidade da prestação dos serviços e da alocação dos recursos necessários, de forma a assegurar o perfeito cumprimento do ajuste, devendo ser exercidos por um ou mais representantes da CONTRATANTE, especialmente designados, na forma dos arts. 67 e 73 da Lei 8.666, de 1993, e do art. 6º do Decreto nº 2.271, de 1997.\nA CONTRATADA deve, ao fim de cada período, apresentar relatório de acompanhamento, com o total de menções monitoradas.\nA verificação da adequação da prestação do serviço deverá ser realizada com base nos critérios previstos neste Termo de Referência.\nO representante da CONTRATANTE deverá promover o registro das ocorrências verificadas, adotando as providências necessárias ao fiel cumprimento das cláusulas contratuais, conforme o disposto nos §§1º e 2º do art. 67 da Lei 8.666, de 1993.\nA fiscalização de que trata esta cláusula não exclui nem reduz a responsabilidade da CONTRATADA, inclusive perante terceiros, por qualquer irregularidade, ainda que resultante de imperfeições técnicas, vícios redibitórios, ou emprego de material inadequado ou de qualidade inferior e, na ocorrência desta, não implica em corresponsabilidade da CONTRATANTE ou de seus agentes e prepostos, de conformidade com o art. 70 da Lei 8.666, de 1993.\nESTIMATIVA\nO valor da despesa foi estimado com base em pesquisa de preços, qual seja o valor médio válido R$ 534,91 (quinhentos e trinta e quatro reais e noventa e um centavos) por 10.000 (dez mil) menções, o que condiziria com uma média de 5.349,10 (cinco mil, trezentos e quarenta e nove reais e dez centavos) pelo total de menções a ser contratado, ou seja, 100.000 (cem mil) menções mensais.\nPara o valor global da despesa será considerada a possibilidade de contratação excepcional de até 2 (dois) pacotes de 10.000 (dez mil) menções por mês, totalizando 20.000 (vinte mil menções) em casos específicos, em seis meses durante a vigência do contrato, o que significa um acréscimo possível de 6.418,92 (seis mil, quatrocentos e dezoito reais e noventa e dois centavos).\nO valor global estimado da despesa para os 12 (doze) meses do contrato, portanto, é de R$ 70.608,12 (setenta mil, seiscentos e oito reais e doze centavos).\n",
  "textoFormatado": "OBJETO\n<p>Contratação de ferramenta de monitoramento online e em tempo real da presença do Superior Tribunal de Justiça - STJ em redes sociais, blogs e fóruns de discussão na internet, a ser utilizada pela Coordenadoria de Multimeios, da Secretaria de Comunicação Social, com previsão de suporte técnico remoto e treinamento para a utilização da mesma.</p>\nJUSTIFICATIVA\n<p style=\"list-style-type:none\">As redes sociais têm se tornado, cada vez mais, ferramentas principais de comunicação, seja entre pessoas ou entre instituições e o cidadão. Além da popularização do uso entre usuários de várias idades no Brasil e no mundo, houve uma recente legitimação das novas mídias como canais de comunicação oficial de diversos órgãos e personalidades, seja com mobilizações ou mesmo resultados de eleições, como as dos Estados Unidos e as do Brasil.</p>\n<p style=\"list-style-type:none\">O Superior Tribunal de Justiça já tem uma presença sólida nas mídias sociais, com perfis oficiais no Twitter, desde 2010; YouTube, 2010; no Facebook, 2011, e Instagram, 2015. Cada um destes canais apresenta suas particularidades e tem métodos próprios de interação observados pela equipe responsável lotada na Coordenadoria de Multimeios.</p>\n<p style=\"list-style-type:none\">Com o aumento da relevância das mídias sociais nas comunicações institucionais, para aprimorar o uso destes canais e das próprias possibilidades de interação, mostrou-se necessária a contratação e ferramenta digital de monitoramento. Porém, o primeiro contrato, referência dentre outros do gênero entre outros órgãos do Poder Judiciário, não previa a elasticidade de menções em situações específicas e limitava o número de menções a um número muito inferior ao necessário para esses momentos de superexposição do Tribunal, como quando das eleições presidenciais ou nos julgamentos do ex-presidente Luís Inácio Lula da Silva.</p>\n<p>Após a posse do novo governo federal, as mídias assumiram ainda mais relevância, com um aumento de usuários brasileiros e um interesse maior da população em acompanhar perfis institucionais e comentar cada uma de suas ações, o que pode ser percebido nas contas oficiais do STJ. Com isso, mostra-se cada vez mais fundamental buscar ferramentas adequadas à realidade do Tribunal e que possibilitem uma maior compreensão e monitoramento constante da interação dos usuários. O gerenciamento estratégico do relacionamento nas redes sociais pressupõe a disponibilidade de informações necessárias para o planejamento das mídias sociais e pretende estimular a participação cidadã, o acesso à informação e o aperfeiçoamento dos processos de trabalho.</p>\n<p style=\"list-style-type:none\">Com o aumento da relevância deste tipo de comunicação é importante que o Tribunal tenha um controle não só de sua imagem perante a população quanto pela repercussão de suas decisões judiciais. Este mapeamento é fundamental para que a Coordenadoria de Multimeios, área responsável pelo gerenciamento dos canais oficiais do STJ nas redes sociais, acompanhe o modo como o Tribunal é visto pela população; conheça melhor os usuários, defina uma estratégia de ação para incrementar o alcance das publicações, crie metodologias de postagem e aumente significativamente as possibilidades de interação com o público externo.</p>\n<p>A utilização da ferramenta propiciará ainda informações essenciais para diagnosticar o cenário atual do STJ nas mídias sociais, estimar o ideal e fundamentar as ações a serem realizadas em conformidade com os objetivos institucionais. Também possibilitará mensurar e acompanhar os resultados em tempo real e interagir com os cidadãos pela ferramenta, viabilizando o aprimoramento contínuo e a eficácia das ações.</p>\n<p style=\"list-style-type:none\">Outro objetivo a ser alcançado com a ferramenta é a possibilidade de identificação de possíveis crises de modo que o controle de danos seja imediato e preciso.</p>\n<p>Atualmente, a equipe da Coordenadoria de Multimeios já se utiliza de uma ferramenta de monitoramento (Contrato STJ nº 26/2017), o que fez com que o serviço fosse incrementado e alcançasse resultados ainda mais positivos em relação à sociedade. Por isso, é importante que a disponibilidade da ferramenta seja continuada</p>\n<p>Em momentos de estouro de cota, por conta do subdimensionamento do primeiro objeto contratado, o trabalho voltou a ser feito manualmente, fazendo com que três pessoas da já pequena equipe encarregassem-se do serviço, comprometendo a produção de novos <em>cards</em> e outros serviços igualmente necessários.</p>\nESPECIFICAÇÃO DO OBJETO\n<p>O uso da ferramenta é uma atribuição exclusiva da Coordenadoria de Multimeios, da Secretaria de Comunicação Social do STJ.</p> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\"> \n <tbody> \n  <tr> \n   <td style=\"width:231px\">Especificação</td> \n   <td style=\"width:126px\">Quantidade mensal</td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\">Item 1 - Monitoramento em tempo real das menções sobre o STJ nas mídias sociais próprias ou não, blogs e fóruns da internet</td> \n   <td style=\"width:126px\">100.000</td> \n  </tr> \n  <tr> \n   <td style=\"width:231px\">Item 2 - Pacotes adicionais extraordinários adquiridos em caso de insuficiência do pacote principal.<br /> Devem ser adquiridos pacotes de 10.000 menções, até o limite de dois pacotes (ou 20.000 menções), como disposto no subitem 5.2 deste Termo de Referência.</td> \n   <td style=\"width:126px\">10.000</td> \n  </tr> \n </tbody> \n</table> \n<p>&nbsp;</p>\n<p>A ferramenta eletrônica deverá estar disponível em língua portuguesa, para acesso via Internet de forma simultânea para pelo menos 6 (seis) usuários, por meio de senha e possuir as seguintes funcionalidades:</p>\n<p style=\"list-style-type:none\">Monitoramento em tempo real das menções sobre o STJ nas mídias sociais próprias ou não, blogs e fóruns da Internet. Deve compreender 100.000 menções mensais sobre o STJ, visto que em experiências anteriores constatou-se ser esta a média de menções em momentos de evidência do Tribunal na mídia, e abranger pelo menos as seguintes mídias sociais:</p> \n<ul> \n <li style=\"list-style-type:none\"> \n  <ul style=\"list-style-type:disc\"> \n   <li style=\"text-align:justify\">Facebook;</li> \n   <li style=\"text-align:justify\">Twitter;</li> \n   <li style=\"text-align:justify\">Youtube;</li> \n   <li style=\"text-align:justify\">Instagram;</li> \n   <li style=\"text-align:justify\">Flickr;</li> \n   <li style=\"text-align:justify\">Vimeo;</li> \n   <li style=\"text-align:justify\">Google+;</li> \n   <li style=\"text-align:justify\">Soundcloud;</li> \n   <li style=\"text-align:justify\">Foursquare;</li> \n   <li style=\"text-align:justify\">Pinterest;</li> \n   <li style=\"text-align:justify\">Tumblr;</li> \n   <li style=\"text-align:justify\">Wordpress;</li> \n   <li style=\"text-align:justify\">Fóruns;</li> \n   <li style=\"text-align:justify\">Sites e blogs.</li> \n  </ul> </li> \n</ul>\n<p>Qualquer um dos canais listados anteriormente no item 3.3&nbsp;pode ser substituído, a qualquer tempo, conforme solicitação do STJ, devendo a empresa responsável pela ferramenta fazer a inclusão e substituição assim que disponibilizadas API’s (conjunto de rotinas e padrões de programação para acesso a um aplicativo de software ou plataforma baseado na Web) do canal solicitado.</p>\n<p style=\"list-style-type:none\">Poderão, no curso do contrato, sem qualquer ônus para o STJ, ser inseridas até 10 (dez) novas redes sociais detectadas como estratégicas para o Tribunal, que devam por esta razão, ser monitoras pela ferramenta contratada. Caberá ao STJ a decisão final sobre a escolha de quais novas ferramentas serão abrangidas pelo serviço.</p>\n<p>A ferramenta deve estar habilitada para monitorar, diariamente, de 20 a 50 blogs e fóruns, número padrão disponibilizado por ferramentas do mercado, os quais serão definidos pelo STJ.</p>\n<p style=\"list-style-type:none\">Caso o limite de 100.000 menções monitoradas não seja atingido em um mês, o saldo restante deverá ser acumulado no mês seguinte.</p>\n<p>As menções acumuladas têm a validade de um mês e devem ser utilizadas, obrigatoriamente, no mês subsequente.</p>\n<p>Se o saldo total de menções (as 100.000 menções do saldo normal, mais a sobra do mês anterior citada no item 4.1.5) for atingido antes do fim do mês, o Tribunal deverá ter a possibilidade de adquirir novo pacote de monitoramento de menções para o período.</p>\n<p>A contratação de menções adicionais dar-se-á por aquisição de pacotes de 10.000 (dez mil) menções, até o limite de 20.000 (vinte) mil menções extras por mês.</p>\n<p style=\"list-style-type:none\">Para o controle do número de menções monitoradas, deve ser elaborado um relatório pela empresa ao final de cada mês.</p>\n<p style=\"list-style-type:none\">Tagueamento automático de menções idênticas capturadas, como novas menções em compartilhamentos e <em>retweets</em>, com possibilidade de modificação manual; e análise de sentimento automática das menções monitoradas (positivo, negativo ou neutro), com possibilidade de modificação manual.</p>\n<p style=\"list-style-type:none\">A ferramenta deve prever aplicações automáticas de filtros no monitoramento, fazendo com que ações subsequentes sejam tomadas assim que o item for monitorado, e a maioria das menções seja tagueada automaticamente.</p>\n<p style=\"list-style-type:none\">Canal de atendimento aos usuários externos de todas as mídias do STJ em um único ambiente, com a previsão de relatórios de métricas sobre as interações realizadas entre o Tribunal e o público.</p>\n<p style=\"list-style-type:none\">Possibilidade de classificação, por meio de tagueamento, dos usuários que citarem o STJ, com a possibilidade de destacar-se usuários com número expressivo de seguidores e alto índice de interação.</p>\n<p style=\"list-style-type:none\">Deve ser possível taguear um usuário como <em>spammer </em>e, assim, fazer com que suas menções deixem de ser consideradas automaticamente.</p>\n<p style=\"list-style-type:none\">Agendamento de publicações por meio da ferramenta, quando disponibilizada pelo canal monitorado, com a possibilidade de anexar arquivos e inserir links.</p>\n<p style=\"list-style-type:none\">O controle dos agendamentos deve apresentar os perfis responsáveis pela postagem, além de possibilitar testes de aprovação e de postagem.</p>\n<p style=\"list-style-type:none\">Deve ser possível criar uma agenda personalizada para a publicação de postagens recorrentes.</p>\n<p style=\"list-style-type:none\">A ferramenta deve ser capaz de realizar agendamentos de publicação, pelo menos, nas seguintes redes: Facebook, Twitter e Instagram.</p>\n<p style=\"list-style-type:none\">Encurtamento de links e contabilização dos acessos realizados por meio deles com geração de relatórios, extraídos na própria ferramenta sempre que necessário.</p>\n<p style=\"list-style-type:none\">Interação com os cidadãos: as menções identificadas no monitoramento deverão ser passíveis de resposta por meio da própria ferramenta.</p>\n<p style=\"list-style-type:none\">O canal de interação preferencialmente deve trabalhar com o sistema de <em>bots</em>, com a possibilidade de criação de respostas padrão que simulem a interação humana.</p>\n<p>A ferramenta deve ser capaz de mensurar os atendimentos automáticos e as principais demandas dos usuários, contextualizando-os no âmbito de atendimento gerais e analisando a curva de aprendizagem e autonomia.</p>\n<p style=\"list-style-type:none\">Caso os <em>bots</em> não consigam resolver uma demanda, ela deve ser encaminhada automaticamente ao atendimento tradicional.</p>\n<p style=\"list-style-type:none\">A ferramenta deve ser capaz de classificar as interações do STJ com os cidadãos, além de gerar relatórios das mesmas, extraídos na própria ferramenta sempre que necessário.</p>\n<p style=\"list-style-type:none\">Todas as interações ocorridas entre os usuários e o STJ deverão ser guardadas em históricos, podendo ser acessadas a qualquer momento.</p>\n<p style=\"list-style-type:none\">Buscas por assuntos específicos que estejam em destaque no momento, com medições quantitativas em intervalos definidos de tempo e a evolução dos termos selecionados no período.</p>\n<p style=\"list-style-type:none\">Análises comparativas das informações coletadas com apuração de dados estatísticos e geração de relatórios e gráficos variados contemplando todas as informações monitoradas, respondidas e agendadas sem limites de quantidade de relatórios ou gráficos gerados.</p>\n<p style=\"list-style-type:none\">A ferramenta deve ser capaz de fazer uma análise apurada das redes sociais, a vista de possibilitar a criação de mapa de performance, a ser adaptado a cada uma das principais redes utilizadas oficialmente pelo Tribunal.</p>\n<p style=\"list-style-type:none\">Os dados devem ser apresentados em relatórios onde seja possível o cruzamento de dados e métricas selecionados.</p>\n<p style=\"list-style-type:none\">Exportação das informações geradas em relatórios com formatos diversos, como pdf, html, xls e csv.</p>\n<p>Os resultados devem estar disponíveis em <em>dashboards </em>customizados que se atualizem em tempo real, mas que possam ser facilmente compartilháveis em redes específicas ou enviados por e-mail.</p>\n<p style=\"list-style-type:none\">É fundamental que os relatórios comportem, além dos dados básicos, dispostos em gráficos, as postagens em destaque do próprio Tribunal com thumbnails destas.</p>\n<p>Notificações automáticas à equipe de monitoramento do STJ por e-mail, com o uso de palavras-chave pré-estabelecidas ou determinação de sentimento, assim que a interação ocorrer.</p>\n<p style=\"list-style-type:none\">Se um usuário mencionar algum dos termos definidos para este tipo de contato, um e-mail deve ser disparado à equipe do núcleo de mídias sociais.</p>\n<p>Monitoramento de imprensa, nos perfis de veículos de comunicação em mídias sociais, incluindo o de impressos (jornais e revistas), televisão e rádio, e o impacto nos leitores, com definição de temas e <em>hashtags </em>relacionados às notícias.</p>\n<p style=\"list-style-type:none\">Além dos veículos, o monitoramento deve abranger também publicações de jornalistas e editores, determinados pela equipe do STJ, e de blogs.</p>\n<p style=\"list-style-type:none\">Ações prévias, como alertas de possíveis crises, devem ser configuráveis para que as menções sejam monitoradas no primeiro momento e possibilitem respostar rápidas.</p>\n<p style=\"list-style-type:none\">Além dos canais oficiais do STJ e do monitoramento de menções ao Tribunal nas redes sociais da internet, a ferramenta deve ser capaz de produzir análises comparativas da performance dos canais oficiais em relação a outros canais de órgãos públicos e de jornais e revistas.</p>\n<p style=\"list-style-type:none\">Adaptável, a ferramenta deve ser intuitiva, de fácil apreensão para que a equipe de servidores do núcleo de mídias sociais do STJ a opere e seja capaz de estabelecer e modificar os painéis de interação (<em>dashboards</em>), definindo as métricas que julgarem pertinentes.</p>\n<p style=\"list-style-type:none\">Parâmetros a serem observados:</p>\n<p style=\"list-style-type:none\">Para o Facebook, a ferramenta deverá ter, no mínimo, as seguintes métricas:</p> \n<ol start=\"0\" style=\"list-style-type:lower-alpha\"> \n <li style=\"list-style-type:none\"> \n  <ul style=\"list-style-type:disc\"> \n   <li style=\"text-align:justify\">Posts da página oficial;</li> \n   <li style=\"text-align:justify\">Interações;</li> \n   <li style=\"text-align:justify\">Engajamento;</li> \n   <li style=\"text-align:justify\">Taxa de resposta;</li> \n   <li style=\"text-align:justify\">Número de fãs;</li> \n   <li style=\"text-align:justify\">Usuários constantes;</li> \n   <li style=\"text-align:justify\">Posts de usuários na página do STJ;</li> \n   <li style=\"text-align:justify\">Citações e menções;</li> \n   <li style=\"text-align:justify\">Tipos de Post;</li> \n   <li style=\"text-align:justify\">Perfil do público:</li> \n  </ul> </li> \n <li style=\"text-align:justify\">Por sexo;</li> \n <li style=\"text-align:justify\">Por faixa etária;</li> \n <li style=\"text-align:justify\">Por estado. \n  <ul style=\"list-style-type:disc\"> \n   <li style=\"text-align:justify\">Evolução na base de fãs:</li> \n  </ul> </li> \n</ol> \n<ol style=\"list-style-type:lower-alpha\"> \n <li style=\"text-align:justify\">Curtidas/seguidores que ganhamos;</li> \n <li style=\"text-align:justify\">Curtidas/seguidores que perdemos; \n  <ul style=\"list-style-type:disc\"> \n   <li style=\"text-align:justify\">PEP (Pontuação de Engajamento por Publicação).</li> \n  </ul> </li> \n</ol>\n<p style=\"list-style-type:none\">Para o YouTube, a ferramenta deverá ter, no mínimo, as seguintes métricas:</p> \n<ul> \n <li style=\"list-style-type:none\"> \n  <ul style=\"list-style-type:disc\"> \n   <li style=\"text-align:justify\">Total de vídeos;</li> \n   <li style=\"text-align:justify\">Visualização de vídeos;</li> \n   <li style=\"text-align:justify\">Tempo total visto;</li> \n   <li style=\"text-align:justify\">Crescimento do tempo total visto;</li> \n   <li style=\"text-align:justify\">Relação de Like e Deslike;</li> \n   <li style=\"text-align:justify\">Crescimento Absoluto de Like e Deslike</li> \n   <li style=\"text-align:justify\">Inscritos;</li> \n   <li style=\"text-align:justify\">Crescimento de inscritos;</li> \n   <li style=\"text-align:justify\">Taxa de visualização.</li> \n  </ul> </li> \n</ul>\n<p>Para o Twitter, a ferramenta deverá ter, no mínimo, as seguintes métricas:</p> \n<ol start=\"0\" style=\"list-style-type:lower-alpha\"> \n <li style=\"list-style-type:none\"> \n  <ul style=\"list-style-type:disc\"> \n   <li style=\"text-align:justify\">Retweets;</li> \n   <li style=\"text-align:justify\">Menções;</li> \n   <li style=\"text-align:justify\">Favoritações;</li> \n   <li style=\"text-align:justify\">Evolução de seguidores;</li> \n   <li style=\"text-align:justify\">Perfil do público (por sexo; por faixa etária, por estado)</li> \n   <li style=\"text-align:justify\">Evolução na base de fãs (curtidas/seguidores que ganhamos; curtidas/seguidores que perdemos;</li> \n   <li style=\"text-align:justify\">PEP (Pontuação de Engajamento por Publicação).</li> \n  </ul> </li> \n</ol>\n<p>Para o Instagram, a ferramenta deverá ter, no mínimo, as seguintes métricas:</p> \n<ul> \n <li style=\"list-style-type:none\"> \n  <ul style=\"list-style-type:disc\"> \n   <li style=\"text-align:justify\">Fotos publicadas;</li> \n   <li style=\"text-align:justify\">Stories publicadas;</li> \n   <li style=\"text-align:justify\">Postagens a partir da localização do usuário (check-in)</li> \n   <li style=\"text-align:justify\">Seguidores;</li> \n   <li style=\"text-align:justify\">Curtidas;</li> \n   <li style=\"text-align:justify\">Publicações salvas;</li> \n   <li style=\"text-align:justify\">Comentários.</li> \n  </ul> </li> \n</ul>\n<p>A ferramenta deve ser específica para monitoramento de redes sociais e apresentar os requisitos mínimos descritos a seguir:</p>\n<p>O sistema deve possuir interface web, em português do Brasil e que permita acompanhamento remoto;</p>\n<p>O funcionamento da ferramenta deve acontecer durante 24 (vinte e quatro) horas por dia, durante os 7 (sete) dias da semana, com todas as funcionalidades previstas ativas;</p>\n<p>O acesso para abertura de chamados deve estar disponível, da mesma maneira, por 24 (vinte e quatro) horas por dia durante os 7 (sete) dias da semana.</p>\nQUANTITATIVO ESTIMADO\n<p style=\"list-style-type:none\">O valor de 100.000 menções foi alcançado após ajuste necessário no quantitativo do contrato anterior (Contrato STJ nº 26/2017). Mensurado para o monitoramento de 45.000 menções por mês, não houve previsão para o aumento significativo de uso das mídias sociais pela sociedade brasileira, como se confirmou com a proximidade das eleições e com a grande repercussão de decisões judiciais específicas.</p>\n<p style=\"list-style-type:none\">No decorrer do contrato anterior, decisões que envolviam nome de grande repercussão nacional faziam a cota de 45.000 esgotar-se no passar de apenas três dias.</p>\n<p style=\"list-style-type:none\">O aumento para 100.000 baseou-se em cálculos elaborados em momentos onde a cota anterior foi ultrapassada, levando-se em consideração menções adicionais, capturadas pelo monitoramento manual ou após o descarte de material importante dos arquivos de monitoramento.</p>\n<p style=\"list-style-type:none\">Para a análise, levou-se em consideração o quantitativo de menções de 2018. A mesma mostrou-se insuficiente pela primeira vez em março, quando do julgamento do ex-presidente Luiz Inácio Lula da Silva. Após o julgado, houve normalização, porém apenas até o mês de junho. No ano, devido à proximidade e realização das eleições, a cota foi ultrapassada nos meses de junho, julho, setembro, outubro e novembro.</p>\n<p style=\"list-style-type:none\">É importante destacar que o critério de volatilidade dos assuntos nas mídias também foi levado em consideração.</p>\n<p style=\"list-style-type:none\">A cota de 100.000 menções pode ainda assim ser insuficiente, motivo pelo qual buscou-se com o presente contrato garantir a transferência de cotas remanescente e, em último caso, a contratação de cotas adicionais.</p>\nFORMA DE ADJUDICAÇÃO\n<p>A adjudicação será realizada por MENOR PREÇO GLOBAL tendo em vista que o Item 2 se trata de pacote adicional e, portanto, deve&nbsp;ser gerenciados pela mesma empresa.</p>\n<p>Tendo em vista&nbsp;a característica extraordinária da aquisição, os valores dos pacotes suplementares de 10.000 (dez mil) menções devem ter o valor equivalente ao&nbsp;quantitativo contratado no pacote mensal de de 100.000 (cem mil) menções. Portanto, o valor de cada um dos pacotes adicionais deve ser igual a 1/10 do item 1 da tabela constante no subitem 3.1.</p>\nAMOSTRA\n<p>Para a análise da viabilidade da execução dos serviços é necessário o fornecimento de 2 (dois) <em>logins</em> de teste, no prazo de 3 (três) dias úteis após a data de convocação do pregoeiro, a fim de validar a ferramenta, levando-se em consideração a usabilidade e o atendimento aos requisitos aqui estabelecidos.</p>\n<p style=\"list-style-type:none\">Os <em>logins </em>deverão ser fornecidos por e-mail e permitir acesso a toda a ferramenta, em adequação com o solicitado no edital.</p>\n<p style=\"list-style-type:none\">Os logins para análise da ferramenta serão utilizados pela Coordenadoria de Multimeios, com o objetivo de aferir a adequação do produto cotado às necessidades do STJ, segundo exclusivo critério de compatibilidade das especificações de cada item.</p>\n<p style=\"list-style-type:none\">A Coordenadoria de Multimeios terá o prazo máximo de 5 (cinco) dias úteis para efetuar a análise, a contar do dia útil subsequente ao vencimento do prazo estabelecido para entrega das amostras.</p>\n<p>Caso a análise comprove que a ferramenta&nbsp;não atenda ao que foi definido em edital, a empresa será desclassificada.</p>\nDOCUMENTAÇÃO DA LICITANTE\n<p>Além dos documentos especificados no Art. 30 da Lei 8.666/1993, a empresa deve ter que comprovar a execução de objeto compatível, em prazo, com o que está sendo licitado, mediante a comprovação de experiência mínima de três anos na execução de objeto semelhante ao da contratação, podendo ser aceito o somatório de atestados;</p>\n<p style=\"list-style-type:none\">É necessário ainda comprovar a viabilidade de utilização da ferramenta com as três principais mídias do sociais do STJ: Facebook, Twitter e Instagram.</p>\nCRITÉRIOS DE SUSTENTABILIDADE\n<p style=\"list-style-type:none\">Deverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Portaria STJ nº 293 de 31/05/2012.</p>\nFORNECIMENTO DO OBJETO\n<p>Trata-se de ferramenta eletrônica para análise, monitoramento, interação e gerenciamento da presença do STJ nas redes sociais, assinatura mensal com duração de 12 (doze) meses, com o recebimento do objeto ocorrendo mensalmente.</p>\n<p>A CONTRATADA deve fornecer capacitação inicial de até 4 horas para ao menos 6 (seis) servidores, sobre as funcionalidades e mecanismos da ferramenta.</p>\n<p>A configuração inicial da ferramenta com as palavras-chaves e demais parâmetros inicias (<em>setup</em> inicial), como a formatação dos primeiros painéis de interação com o sistema (<em>dashboards</em>) e relatórios deve ser acompanhada pela empresa.</p>\n<p>A empresa deve fornecer suporte por e-mail, telefone e/ou webconferência para sanar dúvidas ou eventuais problemas na utilização da ferramenta, <em>em horário comercial de segunda a sexta-feira e em formato de plantão por e-mail nos finais de semanas e feriados</em>.</p>\n<p style=\"list-style-type:none\">Requisitos Funcionais:</p>\n<p style=\"list-style-type:none\">Monitorar 24 horas por dia, 7 dias da semana, mesmo em caso de indisponibilidade de rede;</p>\n<p style=\"list-style-type:none\">Garantir o armazenamento de todo o histórico dos termos e citações monitoradas pelo sistema, na própria ferramenta;</p>\n<p style=\"list-style-type:none\">Possibilitar a consulta da amostra analisada por filtros, tais como: assunto público, rede social, data e palavra-chave;</p>\n<p style=\"list-style-type:none\">Gerar relatórios com os dados coletados no monitoramento a qualquer tempo, podendo ser especificado o período-base e o assunto, tais como Ramo do Direito, Decisões Judiciais, Súmulas etc. Estes relatórios deverão trazer como resultado as inserções previamente identificadas.</p>\n<p style=\"list-style-type:none\">Requisitos técnicos:</p>\n<p>Utilizar exclusivamente protocolo <em>https </em>(conexão segura) para acesso pelos usuários e para o processo de autenticação;</p>\n<p style=\"list-style-type:none\">Garantir a disponibilidade, a integralidade e a correção das informações mesmo quando submetido a condições de grande concorrência e/ou volume de dados</p>\n<p style=\"list-style-type:none\">Autenticar o usuário através de login pessoal e senha com tamanho mínimo de oito caracteres, formada, no mínimo, por letras e números;</p>\n<p style=\"list-style-type:none\">Possuir interface em português do Brasil.</p>\nRECEBIMENTO DO OBJETO\n<p>O recebimento e a aceitação deste objeto obedecerão ao disposto nos&nbsp;artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e proceder-se-ão na forma seguinte:</p>\n<p>Provisoriamente, no prazo de 5 (cinco) dias úteis contados da entrega do relatório pela empresa ao final de cada mês;</p>\n<p>definitivamente, no prazo máximo de 10 (dez) dias úteis, contados do recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.</p>\n<p>A Coordenadoria de Multimeios do STJ&nbsp;reserva-se o direito de rejeitar, integralmente ou em parte, os serviços que não atendam às especificações técnicas do objeto licitado, obrigando-se o fornecedor a providenciar, sem ônus adicionais, a complementação ou a substituição dos itens não aceitos, no prazo de 2&nbsp;(dois) dias úteis&nbsp;contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.</p>\nPRAZOS\n<p>O monitoramento a ser realizado pela ferramenta disponibilizada pela contratada deverá ser iniciada logo após a assinatura do contrato</p>\n<p>Os logins de acesso à ferramenta deverão ser disponibilizados pela contratada no prazo de 1 (um) dia útil, após a assinatura do contrato</p>\n<p>O funcionamento da ferramenta deve acontecer durante 24 (vinte e quatro) horas por dia, durante os 7 (sete) dias da semana, com todas as funcionalidades previstas ativas.</p>\n<p>O acesso para abertura de chamados deve estar disponível, da mesma maneira, por 24 (vinte e quatro) horas por dia durante os 7 (sete) dias da semana;</p>\n<p>É possível que as falhas do sistema sejam comunicadas por <em>e-mail</em> ou por <em>WhatsApp</em>, em número de responsável técnico indicado pela empresa.</p>\n<p>Após comunicação de eventuais problemas técnicos, a empresa tem até 3 (três) horas para o reestabelecimento do sistema.</p>\n<p>Os serviços poderão ser rejeitados, no todo ou em parte, quando entregue em desacordo com as especificações constantes neste Termo de Referência e na proposta, devendo ser corrigidos/refeitos/substituídos no prazo de 48 (quarenta e oito) horas, a contar da comunicação do STJ à empresa, sem prejuízo da aplicação de penalidades</p>\n<p>Os métodos para comunicação de eventuais falhas ou desajustes serão os mesmo disponibilizado no item 10.2.1.1.</p>\nVIGÊNCIA\n<p>O presente contrato deverá ter vigência de 12 (doze) meses, admitida a prorrogação nos termos da lei.</p>\nOBRIGAÇÕES DA CONTRATADA\n<p style=\"list-style-type:none\">Executar os serviços conforme especificações deste Termo de Referência e de sua proposta, com disponibilização de contato comercial necessário ao perfeito cumprimento das cláusulas contratuais, recursos humanos para atendimento remoto, além do fornecimento da ferramenta em si na qualidade e quantidade especificadas neste Termo de Referência e em sua proposta, e de guias, manuais necessários e demais documentos para seu pleno uso;</p>\n<p>Reparar, corrigir, remover ou substituir, às suas expensas, no total ou em parte, no prazo fixado pelo gestor do contrato, os serviços efetuados em que se verificam vícios, defeitos ou incorreções resultantes da execução ou dos materiais empregados;</p>\n<p style=\"list-style-type:none\">Responsabilizar-se pelos vícios e danos decorrentes da execução do objeto, de acordo com os artigos 14 e 17 a 27, do Código de Defesa do Consumidor (Lei nº 8.078, de 1990), ficando a CONTRATANTE autorizada a descontar da garantia, caso exigida no edital, ou dos pagamentos devidos à CONTRATADA, o valor correspondente aos danos sofridos;</p>\n<p style=\"list-style-type:none\">Utilizar empregados habilitados e com conhecimentos avançados dos serviços a serem executados, em conformidade com as normas e determinações em vigor;</p>\n<p style=\"list-style-type:none\">Responsabilizar-se por todas as obrigações trabalhistas, sociais, previdenciárias, tributárias e as demais previstas na legislação específica, cuja inadimplência não transfere responsabilidade à CONTRATANTE;</p>\n<p style=\"list-style-type:none\">Relatar à CONTRATANTE toda e qualquer irregularidade verificada no decorrer da prestação dos serviços;</p>\n<p style=\"list-style-type:none\">Não permitir a utilização de qualquer trabalho do menor de dezesseis anos, exceto na condição de aprendiz para os maiores de quatorze anos; nem permitir a utilização de trabalho do menor de dezoito anos em trabalho noturno, perigoso ou insalubre;</p>\n<p style=\"list-style-type:none\">Manter durante toda a vigência do contrato, em compatibilidade com as obrigações assumidas, todas as condições de habilitação e qualificação exigidas na licitação;</p>\n<p style=\"list-style-type:none\">Guardar sigilo sobre todas as informações obtidas em decorrência do cumprimento do contrato;</p>\n<p style=\"list-style-type:none\">Arcar com o ônus decorrente de eventual equívoco no dimensionamento dos quantitativos de sua proposta, devendo complementá-los, caso o previsto inicialmente em sua proposta não esteja satisfatório para o atendimento ao objeto da licitação, exceto quando ocorrer algum dos eventos arrolados nos incisos do §1º, do art. 57, da Lei nº 8.666 de 1993.</p>\n<p style=\"list-style-type:none\">Não será admitida a subcontratação do objeto licitatório.</p>\nOBRIGAÇÕES DO CONTRATANTE\n<p>Exigir o cumprimento de todas as obrigações assumidas pela CONTRATADA, de acordo com as cláusulas contratuais e termos de suas proposta;</p>\n<p>Exercer o acompanhamento e a fiscalização dos serviços, pelo gestor do contrato, anotando em registro próprio as falhas detectadas, indicando dia, mês e ano;</p>\n<p>Notificar a CONTRATADA por escrito da ocorrência de eventuais imperfeições no curso da execução dos serviços, fixando prazo para sua correção;</p>\n<p>Pagar á CONTRATADA, após conferência de relatório de atividade, o valor resultante da prestação do serviço, no prazo e condições estabelecidas no Edital e seus anexos.</p>\nPAGAMENTO\n<p>O pagamento pelo direito ao acesso a plataforma, treinamento inicial e serviços de suporte técnico remoto por parte do fabricante será realizado em 12 (doze) parcelas mensais.</p>\n<p style=\"list-style-type:none\">O pagamento somente será autorizado depois de efetuado o “atesto” pelo servidor competente, condicionado este ato à verificação da conformidade da Nota Fiscal/Fatura apresentada em relação aos serviços efetivamente prestados e aos materiais empregados.</p>\nGARANTIA CONTRATUAL\n<p>Para o fiel cumprimento das obrigações ora assumidas, a CONTRATADA entregará, conforme condições estabelecidas no contrato, no prazo de até 30 (trinta) dias, contados da data de assinatura do Contrato, obedecido o disposto no art. 110, caput e parágrafo único, da Lei 8.666/1993, garantia equivalente ao percentual&nbsp;de 5%&nbsp;do valor do contrato, nos termos do artigo 56, § 1º, incisos I, II e III, da precitada lei.</p>\nSANÇÕES\n<p style=\"text-align:justify\">A CONTRATADA ficará sujeita as sanções padronizadas por este Tribunal.</p>\nFISCALIZAÇÃO\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">O titular da Coordenadoria de Multimeios e seu substituto</span></span></span><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">&nbsp;serão os responsáveis pelo acompanhamento e fiscalização da execução do presente ajuste, procederão o registro de ocorrências e adotarão&nbsp;as providências necessárias ao cumprimento das condições avençadas.</span></span></span></p>\n<p style=\"list-style-type:none\">O acompanhamento e a fiscalização da execução do contrato consistem na verificação da conformidade da prestação dos serviços e da alocação dos recursos necessários, de forma a assegurar o perfeito cumprimento do ajuste, devendo ser exercidos por um ou mais representantes da CONTRATANTE, especialmente designados, na forma dos arts. 67 e 73 da Lei 8.666, de 1993, e do art. 6º do Decreto nº 2.271, de 1997.</p>\n<p style=\"list-style-type:none\">A CONTRATADA deve, ao fim de cada período, apresentar relatório de acompanhamento, com o total de menções monitoradas.</p>\n<p style=\"list-style-type:none\">A verificação da adequação da prestação do serviço deverá ser realizada com base nos critérios previstos neste Termo de Referência.</p>\n<p style=\"list-style-type:none\">O representante da CONTRATANTE deverá promover o registro das ocorrências verificadas, adotando as providências necessárias ao fiel cumprimento das cláusulas contratuais, conforme o disposto nos §§1º e 2º do art. 67 da Lei 8.666, de 1993.</p>\n<p style=\"list-style-type:none\">A fiscalização de que trata esta cláusula não exclui nem reduz a responsabilidade da CONTRATADA, inclusive perante terceiros, por qualquer irregularidade, ainda que resultante de imperfeições técnicas, vícios redibitórios, ou emprego de material inadequado ou de qualidade inferior e, na ocorrência desta, não implica em corresponsabilidade da CONTRATANTE ou de seus agentes e prepostos, de conformidade com o art. 70 da Lei 8.666, de 1993.</p>\nESTIMATIVA\n<p>O valor da despesa foi estimado com base em pesquisa de preços, qual seja o valor médio válido R$&nbsp;534,91&nbsp;(quinhentos e trinta e quatro reais e noventa e um centavos) por 10.000 (dez mil) menções, o que condiziria com uma média de 5.349,10 (cinco mil, trezentos e quarenta e nove reais e dez centavos) pelo total de menções a ser contratado, ou seja, 100.000 (cem mil) menções mensais.</p>\n<p>Para o valor global da despesa será considerada a possibilidade de contratação excepcional de até 2 (dois) pacotes de 10.000 (dez mil) menções por mês, totalizando 20.000 (vinte mil menções) em casos específicos, em seis meses durante a vigência do contrato, o que significa um acréscimo possível de 6.418,92 (seis mil, quatrocentos e dezoito reais e noventa e dois centavos).</p>\n<p>O valor global estimado da despesa para os 12 (doze) meses do contrato, portanto, é de R$ 70.608,12 (setenta mil, seiscentos e oito reais e doze centavos).</p>\n"
}