{
  "seq_trpb_documento": 1080,
  "desc_titulo_documento": "Formação de Analista em Eneagrama",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 67,
  "nome_unidade": "Seção de Aprimoramento de Competências Gerenciais",
  "sg_unidade": "SAGER",
  "seq_id_unid_sup": 1643,
  "ind_niv_hierc": "4",
  "seq_processo": 649433,
  "ind_trpb_tp_documento": "1",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "0",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-03-16T15:54:14.927Z",
  "cod_usuario": "juliof",
  "dt_alteracao": "2021-03-16T19:30:52.423Z",
  "cod_usuario_alteracao": "juliof",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "67/2021",
  "texto": "OBJETO\nContratação de serviço de educação corporativa denominado \"Formação de Analista em Eneagrama - Metodologia Márcio Schultz\", conforme Proposta do Instituto Rennove Eneagrama na Gestão de Pessoas.\nJUSTIFICATIVA\nDA NECESSIDADE DE CAPACITAÇÃO.\nEssa solicitação de ação externa contemplará dois servidores da SAGER que é a Seção responsável pelo desenvolvimento das competências gerenciais no Tribunal. Diante disso, destacamos que, ao final dessa Formação de Analista em Eneagrama, os participantes estarão habilitados a atuar como multiplicadores desta eficiente e eficaz ferramenta de Gestão de Pessoas que abrange competências gerenciais como a Gestão de Conflitos, a Inteligência Emocional, o Autoconhecimento e a Comunicação e o Feedback.\nÉ importante destacar que o STJ tem investido em ações educacionais com esse tema devido a sua relevância para o desenvolvimento dos seus gestores; as excelentes avaliações recebidas dos participantes dessas ações; e as solicitações, por meio do Levantamento de Necessidade de Treinamentos, de mais ações referentes ao tema.\nDestaca-se, por fim, como resultados da formação para o Tribunal, o aprimoramento das seguintes competências: Conhecimento e técnicas de desenvolvimento humano; Expansão de seus referenciais e ampliação da compreensão sobre pessoas; Transformação e evolução real do ser humano em todos níveis; Aumento da capacidade de gerir conflitos e gerar objetivos; Aumento da capacidade em lidar com suas emoções e de sua equipe; Desenvolvimento pessoal e profissional.\nDA ESCOLHA DO FORNECEDOR\nO Instituto Rennove é uma empresa que tem como propósito servir como referência no desenvolvimento de processos organizacionais e de gestão de pessoas, formação de líderes e equipes profissionais, oferecendo ferramentas objetivas para a ampliação da consciência dos indivíduos e que sejam capazes de gerar autoconhecimento e desenvolvimento de pessoas e organizações.\nHá 25 anos, o Instituto Rennove desenvolve programas de treinamentos em diversas organizações para os mais variados segmentos econômicos. Mais de 30.000 pessoas já participaram dos treinamentos com vistas a atingir o mesmo objetivo - ampliar a compreensão sobre pessoas.\nDA NOTÓRIA ESPECIALIZAÇÃO\nDA SINGULARIDADE DO OBJETO\nA singularidade do objeto pode ser demonstrada pelo fato de que apenas essa empresa promove as ações educacionais em tela nesses moldes: datas, locais, palestrantes, instrutores, programação, metodologia, entre outros. Ademais, é possível que vários servidores da STI realizem treinamentos simultaneamente.\nAinda no tocante à singularidade do objeto, transcrevem-se dois trechos da Decisão nº 439/98 do Tribunal de Contas da União, que são bastante elucidativos: I - \"O Tribunal Pleno, diante das razões expostas pelo Relator, DECIDE: 1. Considerar que as contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros enquadram-se na hipótese de inexiqibilidade de licitação prevista no inciso li do art. 25, combinado com o inciso VI do art. 13 da Lei nº 8.666193.\" (Sessão 15/07/1998; DOU 23/07/1998, Página 3). II - \"Aí reside a marca inconfundível do autor dos serviços de natureza singular, que não executa projeto prévio e conhecido de todos, mas desenvolve técnica apenas sua, que pode inclusive variar a cada novo trabalho, aperfeiçoando-se continuadamente. Por todas essas razões entendeu a lei de licitações de classificar na categoria de serviço técnico profissional especializado, o trabalho de treinamento e aperfeiçoamento de pessoal da Administração, por particulares (pessoas físicas ou jurídicas); sendo de natureza singular o serviço, será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem, toma-se inexigível a licitação. A natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.\"\nFUNDAMENTAÇÃO LEGAL\nObservam-se na presente contratação os normativos abaixo: Norma Detalhamento _Portaria Conjunta nº 3/2007 (Regulamenta dispositivos da Lei nº 11.416/2016). _Anexo II - Ocupação de Função Comissionada e Cargo em Comissão; _Anexo III - Programa Permanente de Capacitação (Ambientação; Formação de Cidadania Corporativa; Capacitação Continuada; _Aperfeiçoamento e Especialização; Desenvolvimento Gerencial; e Reciclagem Anual para Atividade de Segurança). _Portaria Conjunta nº 1/2007 (Regulamenta dispositivos da Lei nº 11.416/2016). _Anexo I - Adicional de Qualificação; _Anexo III - Gratificação de Atividade de Segurança; _Anexo IV - Desenvolvimento na Carreira. _Portaria n. 504/2008 (Dispõe sobre o Programa Permanente de Capacitação e Desenvolvimento dos Servidores do STJ). _Texto integral. _Resolução n. 13/2019. _Texto integral. _Instrução Normativa STJ n. 19/2019. _Texto integral. _Resolução STJ/GP n. 6/2015 (Plano Estratégico STJ 2020). _Texto integral. _Portaria STJ/GP n. 10/2017 (Política de Gestão de Pessoas). _Texto integral. _Lei 8.666/1993 (normas de licitações e contratos na Administração Pública Federal). _Art. 13, VI (serviços técnicos profissionais especializados em treinamento e aperfeiçoamento de pessoal); _Art. 25, II e §1º (inexigibilidade de licitação, notória especialização e singularidade do objeto). _Decisão 439/98 do TCU. _\"(...) contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros, enquadram-se na hipótese de inexigibilidade de licitação (...)\"; _\"(...) será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem (...)\". _Acórdão TCU 1074/2013 e Informativo de Licitações e Contratos do TCU 150/2013. _\"(...) a natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.\"\nESPECIFICAÇÃO DO OBJETO\nOBJETIVO GERAL\nCapacitação Técnica em tema de essencial relevância para o Tribunal -\nOBJETIVOS ESPECÍFICOS Enfrentar ... ; Garantir ... ; Manter corpo técnico ...\nCONTEÚDO PROGRAMÁTICO\nA+ Core 1 e Core 2\nEspecificidades e Requisitos.\nPÚBLICO ALVO\nParticiparam ...\nCRONOGRAMA\nCalendário das aulas: DIAS MÊS 31 Março 07, 14 e 28 Abril 05, 12 e 26 Maio 02, 09, 16 e 30 Junho 07, 21, 28 e 29 Julho 04, 11, 18 e 25 Agosto 01, 08, 15, 22 e 29 Setembro 06 e 13 Outubro 10, 17, 24, 25 e 26 Novembro 01, 08, 15 e 16 Dezembro\nADICIONAL DE QUALIFICAÇÃO\nTendo em vista a importância do tema desta ação de educação corporativa e a necessidade de se aprimorar competências, este curso será válido para fins de AQ, cujos critérios de concessão estão objetivamente delineados nas normas de regência a seguir: PORTARIA CONJUNTA Nº 1, DE 7 DE MARÇO DE 2007 Art. 13. É devido Adicional de Qualificação ao servidor ocupante de cargo efetivo que comprovadamente houver concluído conjunto de ações de treinamento, desde que vinculado às áreas de interesse em conjunto com as atribuições do cargo efetivo ou com as atividades desempenhadas pelo servidor quando no exercício do cargo em comissão ou da função comissionada. [...] Art. 14. Consideram-se ações de treinamento aquelas que promovem, de forma sistemática, por metodologia presencial ou a distância, o desenvolvimento de competências para o cumprimento da missão institucional, custeadas ou não pela Administração. RESOLUÇÃO STJ/GP N. 13, DE 27 DE JUNHO DE 2019 Art. 12. O adicional de qualificação decorrente de ações de educação corporativa é devido aos ocupantes dos cargos de provimento efetivo das carreiras de analista judiciário e de técnico judiciário, observadas as áreas de interesse do Tribunal em conjunto com algum dos seguintes critérios: I - atribuições do cargo efetivo; II - atividades desempenhadas no exercício de cargo em comissão ou função comissionada. Parágrafo único. É vedada a concessão do adicional de qualificação especificado no caput quando a ação de educação corporativa constituir requisito para ingresso no cargo de provimento efetivo.\"\nQuanto à área de interesse do Tribunal, este curso se vincula à área Gerencial, no segmento Gestão de Conflitos, e deve ser válida para o AQ aos servidores que cumprirem os requisitos de aprovação, em conformidade com a tabela de correlação de cargos e área/segmento constante do anexo da Resolução STJ/GP n. 13/2019.\nHORAS GERENCIAIS\nA Portaria Conjunta nº 3/2007 estabelece como ações voltadas ao Desenvolvimento Gerencial as \"capacitações em liderança, negociação, comunicação, relacionamento interpessoal, gestão de equipes ou correlatos\". Como forma de nortear que temas podem ser considerados como correlatos, a Centro de Formação e Gestão Judiciária passou a adotar o Modelo de Competências Gerenciais idealizado por Freitas (2019), que atualizou o Modelo de Quinn et al. (2003) para o contexto público brasileiro. Ademais, os autores são considerados expoentes na área de competências gerenciais. Assim, as ações cujos temas estejam diretamente relacionados com algum dos tópicos abaixo serão válidos para horas gerenciais: Metas Racionais: Distribuição de Atividades; Estabelecimento de Metas e Objetivos; Gerenciamento do Tempo; Habilidade para lidar com problemas; Orientação para Resultados; Planejamento; Tomada de Decisão; Visão Estratégica. Relações Humanas: Conhecimento e compreensão da equipe; Desenvolvimento da equipe; Comunicação; Empoderamento, Delegação e gestão participativa; Feedback; Gestão de Conflitos; Liderança e Gestão de Equipes; Motivação; Processo Decisório Participativo; Relacionamento interpessoal. Processos Internos: Condução de Reuniões; Gestão de Projetos; Gestão do Conhecimento; Gestão do Desempenho; Habilidade crítica, lógica e de análise/síntese; Organização, Coordenação e Monitoramento do Trabalho; Orientação para a Qualidade. Sistemas Abertos: Apresentação de ideias/Oratória; Atuação em redes organizacionais; Captação de Recursos; Criatividade e Inovação; Gestão da Mudança; Gestão de Riscos; Habilidade Política; Negociação e Persuasão; Visão Sistêmica. Interesse público: Orientação para a diversidade e inclusão social; Orientação para a Ética e Integridade; Orientação para Imagem Institucional; Orientação para Legalidade; Orientação para Sustentabilidade; Orientação para Transparência.\nDessa forma, tendo em vista que o objetivo principal da ação ora proposta se relaciona diretamente com as competências supracitadas, esta unidade técnica informa que o treinamento valerá para o cômputo das horas gerenciais aos gestores que concluírem com êxito a ação de educação.\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nFormação de Analista em Eneagrama - Carga horária total: 180hs.\nMódulo 1 - Os 9 Tipos do Eneagrama: 10 encontros de 3h – Total 30h.\nMódulo 2 - Eneagrama, Corpo e Emoções: 10 encontros de 3h – Total 30h.\nMódulo 3 - Ferramentas de Diagnóstico: 10 encontros de 2h – Total 20h.\nMódulo 4 - Usando o Eneagrama no Feedback e no Coaching: 10 encontros de 2h – Total 20h.\nMódulo 5 - Cursos via EAD (Gravados): 7 cursos – Total 74h.\nFORMA DE ADJUDICAÇÃO\nNão se aplica, pois trata-se de inexigibilidade de licitação.\nCRITÉRIOS DE SUSTENTABILIDADE\nA Contratada comprometer-se-á a cumprir todos os requisitos legais relacionados às políticas de sustentabilidade do meio-ambiente, além dos requisitos definidos na Instrução Normativa STJ/DG n. 15, de 12 de novembro de 2020, quando aplicáveis ao objeto do contrato.\nCRITÉRIOS DE ACESSIBILIDADE\nNão há critérios de acessibilidade a serem acrescentados à presente contratação.\nEXECUÇÃO DO OBJETO\nOs serviços serão prestados pela contratada, em ambiente EaD, sendo de responsabilidade dos participantes acessar a Plataforma Instituto Rennove, cumprir com os cursos e as atividades propostas para a certificação.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão definitivamente no prazo de até 5 (cinco) dias úteis após a entrega do relatório gerencial dos Modulos, dos Certificados de Conclusão, e da apresentação da respectiva nota fiscal, além do atendimento de todas as eventuais solicitações do STJ.\nOBRIGAÇÕES DA CONTRATADA\nO fornecedor fica obrigado a:\nEstruturar e planejar as aulas;\nElaborar material de apoio;\nConduzir as atividades da ação de educação corporativa;\nProvidenciar os recursos instrucionais necessários à realização da ação de educação;\nEmitir as notas fiscais nos prazos estipulados;\nDisponibilizar plataforma.\nOBRIGAÇÕES DO CONTRATANTE\nO Superior Tribunal de Justiça fica obrigado a:\nDivulgar a ação de educação;\nAdministrar a inscrição dos participantes;\nPrestar suporte aos instrutores/tutores e aos alunos;\nAcompanhar a execução da ação de educação;\nRealizar a verificação de participação;\nAplicar a avaliação de reação e elaborar o relatório da ação de educação.\nVIGÊNCIA\nO prazo de vigência será de 10 (dez) meses contados a partir da assinatura do contrato, considerando-se: Nove meses de duração do curso; Um mês para pagamentos finais e procedimentos administrativos de encerramento.\nSANÇÕES\nAlém das sanções previstas no contrato, a CONTRATADA estará sujeita às penalidades detalhadas abaixo:\nMulta moratória de 1% sobre o valor da parcela inadimplida em caso de turma única, por ocorrência, no caso de atraso injustificado por período superior a 45 minutos para dar início às aulas;\nMulta moratória de 0,5% sobre o valor da parcela inadimplida em caso de turma única, por ocorrência, no caso de descumprimento de mais de 10% da carga horária total da ação;\nMulta moratória de 0,5% sobre o valor da parcela inadimplida em caso de turma única, por ocorrência, no caso de haver prejuízos decorrentes da ausência de materiais instrucionais necessários ao bom andamento da ação;\nMulta moratória de 1% sobre o valor total da parcela inadimplida em caso de turma única, por dia de atraso injustificado para liberar o acesso dos alunos à ação a distância;\nNão havendo mais interesse do CONTRATANTE na execução da ação de educação, em razão do descumprimento pela CONTRATADA de qualquer das condições avençadas, poderá ser aplicada multa compensatória de vinte por cento sobre o valor da parcela inadimplida, nos termos do inciso II, do artigo 87, da Lei n. 8.666/1993, considerandose parcela inadimplida o valor do serviço sobre o qual recai a obrigação não executada ou executada em desacordo com a proposta comercial enviada.\nPAGAMENTO\nO pagamento total dos cursos será efetuado em prestação única.\nApós aceita a proposta e formalizado o Contrato, o Contratante encaminhará a respectiva Nota de Empenho juntamente com os dados dos servidores indicados para a emissão dos códigos de acesso.\nApós o encerramento do curso e formalizado o referente Termo de Recebimento, a Contratada encaminhará a Nota Fiscal emitida em 2 (duas) vias, com o valor total do contrato.\nFISCALIZAÇÃO\nA titular da Seção de Aprimoramento de Competências Gerenciais será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.\nDADOS DO FORNECEDOR\nDados comerciais: Razão Social - Instituto Rennove, Eneagrama na Gestão de Pessoas Ltda. ME; CNPJ - 00.416.973/0001-06; Endereço - Rod. Haroldo Soares Glavan, 4940, Cacupé, Florianópolis / SC, CEP 88.050-005; Fone - (48) 3225-9999.\nDados bancários: Banco - Unicred SC / 136; Agência - 1706; Conta Corrente - 300.318-3.\nESTIMATIVA\nProposta Comercial: Servidores indicados - Jeanne Silva Nogueira, e André Fachin; Investimento Promocional por participante - R$ 4.997,00; Investimento Promocional para 2 inscrições - R$ 9.994,00; Forma de pagamento - À vista após a realização do curso.\n",
  "textoFormatado": "OBJETO\n<p>Contratação de serviço de educação corporativa denominado \"Formação de<strong>&nbsp;</strong>Analista em Eneagrama - Metodologia Márcio Schultz\", conforme Proposta do&nbsp;Instituto Rennove&nbsp;Eneagrama na Gestão de Pessoas.</p>\nJUSTIFICATIVA\n<p>DA NECESSIDADE DE CAPACITAÇÃO.</p>\n<p>Essa solicitação de ação externa contemplará dois servidores da&nbsp;SAGER&nbsp;que é a Seção responsável pelo desenvolvimento das competências gerenciais no Tribunal.&nbsp;Diante disso, destacamos que, ao final dessa Formação de Analista em Eneagrama, os participantes&nbsp;estarão habilitados a atuar&nbsp;como multiplicadores desta eficiente e eficaz ferramenta de Gestão de Pessoas que abrange competências gerenciais como&nbsp;a Gestão de Conflitos, a Inteligência Emocional, o Autoconhecimento e a Comunicação e o Feedback.</p>\n<p>É importante destacar que o STJ tem investido em ações educacionais com esse tema&nbsp;devido a sua relevância para o desenvolvimento dos seus gestores;&nbsp;as excelentes avaliações recebidas dos&nbsp;participantes dessas ações; e as solicitações, por meio do Levantamento de Necessidade de Treinamentos,&nbsp;de mais ações referentes ao tema.</p>\n<p>Destaca-se, por fim, como resultados da formação para o&nbsp;Tribunal, o aprimoramento das seguintes&nbsp;competências:</p> \n<ul> \n <li>Conhecimento e técnicas de desenvolvimento humano;</li> \n <li>Expansão&nbsp;de&nbsp;seus referenciais e ampliação da compreensão sobre pessoas;</li> \n <li>Transformação e evolução real do ser humano em todos níveis;</li> \n <li>Aumento da capacidade de gerir conflitos e gerar objetivos;</li> \n <li>Aumento da capacidade em lidar com suas emoções e de sua equipe;</li> \n <li>Desenvolvimento pessoal e profissional. &nbsp;</li> \n</ul>\n<p>DA ESCOLHA DO FORNECEDOR</p>\n<p>O Instituto Rennove é uma empresa que tem como propósito servir como referência no desenvolvimento de processos organizacionais e de gestão de pessoas, formação de líderes e equipes profissionais, oferecendo ferramentas objetivas para a ampliação da consciência dos indivíduos e que sejam capazes de gerar autoconhecimento e desenvolvimento de pessoas e organizações.</p>\n<p>Há 25&nbsp;anos, o Instituto Rennove desenvolve programas de treinamentos em diversas organizações para os mais variados segmentos econômicos. Mais de 30.000 pessoas já participaram dos treinamentos com vistas a atingir o mesmo objetivo - ampliar a compreensão sobre pessoas.</p>\n<p>DA NOTÓRIA ESPECIALIZAÇÃO</p>\n<p>DA SINGULARIDADE DO OBJETO</p>\n<p>A singularidade do objeto pode ser demonstrada pelo fato de que apenas essa empresa promove as ações educacionais em tela nesses moldes: datas, locais, palestrantes, instrutores, programação, metodologia, entre outros. Ademais, é possível que vários servidores da STI realizem treinamentos simultaneamente.</p>\n<p style=\"text-align:justify\"><span><span><span><span><span><span><span><span><span><span><span><span><span>Ainda no tocante à singularidade do objeto, transcrevem-se dois trechos da Decisão nº 439/98 do Tribunal de Contas da União, que são bastante elucidativos:</span></span></span></span></span></span></span></span></span></span></span></span></span></p> \n<p class=\"MsoBodyText\" style=\"margin-left:40px; margin-right:0cm; text-align:justify\"><span><span><span><span><span><span><span><span><span><span><span><span><span>I -&nbsp;<em>\"O Tribunal Pleno, diante das razões expostas pelo Relator, DECIDE: 1. Considerar que as contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros enquadram-se na hipótese de inexiqibilidade de licitação prevista no inciso li do art. 25, combinado com o inciso VI do art. 13 da Lei nº 8.666193.\"</em>&nbsp;(Sessão 15/07/1998; DOU 23/07/1998, Página 3).</span></span></span></span></span></span></span></span></span></span></span></span></span></p> \n<p class=\"MsoBodyText\" style=\"margin-left:40px; margin-right:0cm; text-align:justify\"><span><span><span><span><span><span><span><span><span><span><span><span><span>II -&nbsp;<em>\"Aí reside a marca inconfundível do autor dos serviços de natureza singular, que não executa projeto prévio e conhecido de todos, mas desenvolve técnica apenas sua, que pode inclusive variar a cada novo trabalho, aperfeiçoando-se continuadamente. Por todas essas razões entendeu a lei de licitações de classificar na categoria de serviço técnico profissional especializado, o trabalho de treinamento e aperfeiçoamento de pessoal da Administração, por particulares (pessoas físicas ou jurídicas); sendo de natureza singular o serviço, será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem, toma-se inexigível a licitação.</em></span></span></span></span></span></span></span></span></span></span></span></span></span></p> \n<p class=\"MsoBodyText\" style=\"margin-left:40px; margin-right:0cm; text-align:justify\"><span><span><span><span><span><span><span><span><span><span><span><span><span><em>A natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.\"</em></span></span></span></span></span></span></span></span></span></span></span></span></span></p>\n<p>FUNDAMENTAÇÃO LEGAL</p>\n<p>Observam-se na presente contratação os normativos abaixo:</p> \n<table border=\"2\" cellpadding=\"2\" cellspacing=\"1\" style=\"width:500px\"> \n <tbody> \n  <tr> \n   <td> <p><strong>Norma</strong></p> </td> \n   <td> <p><strong>Detalhamento</strong></p> </td> \n  </tr> \n  <tr> \n   <td>_Portaria Conjunta nº 3/2007 (Regulamenta dispositivos da Lei nº 11.416/2016).</td> \n   <td> <p>_Anexo II - Ocupação de Função Comissionada e Cargo em Comissão;</p> <p>_Anexo III - Programa Permanente de Capacitação (Ambientação; Formação de Cidadania Corporativa; Capacitação Continuada;</p> <p>_Aperfeiçoamento e Especialização; Desenvolvimento Gerencial; e Reciclagem Anual para Atividade de Segurança).</p> </td> \n  </tr> \n  <tr> \n   <td>_Portaria Conjunta nº 1/2007 (Regulamenta dispositivos da Lei nº 11.416/2016).</td> \n   <td> <p>_Anexo I - Adicional de Qualificação;</p> <p>_Anexo III - Gratificação de Atividade de Segurança;</p> _Anexo IV - Desenvolvimento na Carreira.</td> \n  </tr> \n  <tr> \n   <td>_Portaria n. 504/2008 (Dispõe sobre o Programa Permanente de Capacitação e Desenvolvimento dos Servidores do STJ).</td> \n   <td><em>_Texto integral.</em></td> \n  </tr> \n  <tr> \n   <td>_Resolução n. 13/2019.</td> \n   <td><em>_Texto integral.</em></td> \n  </tr> \n  <tr> \n   <td>_Instrução Normativa STJ n. 19/2019.</td> \n   <td><em>_Texto integral.</em></td> \n  </tr> \n  <tr> \n   <td>_Resolução STJ/GP n. 6/2015 (Plano Estratégico STJ 2020).</td> \n   <td><em>_Texto integral.</em></td> \n  </tr> \n  <tr> \n   <td>_Portaria STJ/GP n. 10/2017 (Política de Gestão de Pessoas).</td> \n   <td><em>_Texto integral.</em></td> \n  </tr> \n  <tr> \n   <td>_Lei 8.666/1993 (normas de licitações e contratos na Administração Pública Federal).</td> \n   <td> <p>_Art. 13, VI (serviços técnicos profissionais especializados em treinamento e aperfeiçoamento de pessoal);</p> _Art. 25, II e §1º (inexigibilidade de licitação, notória especialização e singularidade do objeto).</td> \n  </tr> \n  <tr> \n   <td>_Decisão 439/98 do TCU.</td> \n   <td> <p>_\"(...) contratações de professores, conferencistas ou instrutores para ministrar cursos de treinamento ou aperfeiçoamento de pessoal, bem como a inscrição de servidores para participação de cursos abertos a terceiros, enquadram-se na hipótese de inexigibilidade de licitação (...)\";</p> _\"(...) será fatalmente diferente um treinamento de outro, ainda que sobre os mesmos temas, quando ministrado por particulares diversos. E, desse modo, sendo desiguais os produtos que os variados profissionais oferecem (...)\".</td> \n  </tr> \n  <tr> \n   <td>_Acórdão TCU 1074/2013 e Informativo de Licitações e Contratos do TCU 150/2013.</td> \n   <td>_\"(...) a natureza singular não deve ser compreendida como ausência de pluralidade de sujeitos em condições de executar o objeto, mas sim como uma situação diferenciada e sofisticada a exigir acentuado nível de segurança e cuidado.\"</td> \n  </tr> \n </tbody> \n</table> \n<p>&nbsp;</p>\nESPECIFICAÇÃO DO OBJETO\n<p>OBJETIVO GERAL</p>\n<p>Capacitação Técnica em tema de essencial relevância para o Tribunal -&nbsp;</p>\n<p>OBJETIVOS ESPECÍFICOS</p> \n<ol> \n <li>Enfrentar ... ;</li> \n <li>Garantir ... ;</li> \n <li>Manter corpo técnico ...</li> \n</ol> \n<p>&nbsp;</p>\n<p>CONTEÚDO PROGRAMÁTICO</p>\n<p>A+ Core 1 e Core 2</p>\n<p>Especificidades e Requisitos.</p>\n<p>PÚBLICO ALVO</p>\n<p>Participaram ...</p>\n<p>CRONOGRAMA</p>\n<p>Calendário das aulas:</p> \n<table border=\"2\" cellpadding=\"2\" cellspacing=\"1\" style=\"width:500px\"> \n <tbody> \n  <tr> \n   <td style=\"text-align:center; vertical-align:middle; width:263px\">DIAS</td> \n   <td style=\"text-align:center; vertical-align:middle; width:225px\">MÊS</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">31&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Março&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">07, 14 e 28&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Abril&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">05, 12 e 26&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Maio&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">02, 09, 16 e 30&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Junho&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">07, 21, 28 e 29&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Julho&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">04, 11, 18 e 25&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Agosto&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">01, 08, 15, 22 e 29&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Setembro&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">06 e 13&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Outubro&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">10, 17, 24, 25 e 26&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Novembro&nbsp; &nbsp;</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:right; vertical-align:middle; width:263px\">01, 08, 15 e 16&nbsp; &nbsp;</td> \n   <td style=\"text-align:right; vertical-align:middle; width:225px\">Dezembro&nbsp; &nbsp;</td> \n  </tr> \n </tbody> \n</table> \n<p>&nbsp;</p>\n<p>ADICIONAL DE QUALIFICAÇÃO</p>\n<p>Tendo em vista a importância do tema desta ação de educação corporativa e a necessidade de se aprimorar competências, este curso será válido para fins de AQ, cujos critérios de concessão estão objetivamente delineados nas normas de regência a seguir:</p> \n<p style=\"margin-left:40px\"><span style=\"font-size:12pt\">PORTARIA CONJUNTA Nº 1, DE 7 DE MARÇO DE 2007</span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:11pt\"><em>Art. 13. É devido Adicional de Qualificação ao servidor ocupante de cargo efetivo que comprovadamente houver concluído conjunto de ações de treinamento, desde que vinculado às áreas de interesse em conjunto com as atribuições do cargo efetivo ou com as atividades desempenhadas pelo servidor quando no exercício do cargo em comissão ou da função comissionada.</em></span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:11pt\"><em>[...]</em></span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:11pt\"><em>Art. 14. Consideram-se ações de treinamento aquelas que promovem, de forma sistemática, por metodologia presencial ou a distância, o desenvolvimento de competências para o cumprimento da missão institucional, custeadas ou não pela Administração.</em></span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:12pt\">RESOLUÇÃO STJ/GP N. 13, DE 27 DE JUNHO DE 2019</span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:11pt\"><em>Art. 12. O adicional de qualificação decorrente de ações de educação corporativa é devido aos ocupantes dos cargos de provimento efetivo das carreiras de analista judiciário e de técnico judiciário, observadas as áreas de interesse do Tribunal em conjunto com algum dos seguintes critérios:</em></span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:11pt\"><em>I - atribuições do cargo efetivo;</em></span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:11pt\"><em>II - atividades desempenhadas no exercício de cargo em comissão ou função comissionada.</em></span></p> \n<p style=\"margin-left:40px\"><span style=\"font-size:11pt\"><em>Parágrafo único. É vedada a concessão do adicional de qualificação especificado no caput quando a ação de educação corporativa constituir requisito para ingresso no cargo de provimento efetivo.\"</em></span></p>\n<p>Quanto à área de interesse do Tribunal, este curso se vincula à área <u><strong>Gerencial</strong></u>, no segmento <strong><u>Gestão de Conflitos</u></strong>, e deve ser válida para o AQ aos servidores que cumprirem os requisitos de aprovação, em conformidade com a tabela de correlação de cargos e área/segmento constante do anexo da Resolução STJ/GP n. 13/2019.</p>\n<p>HORAS GERENCIAIS</p>\n<p>A Portaria Conjunta nº 3/2007 estabelece como ações voltadas ao Desenvolvimento Gerencial as \"capacitações em liderança, negociação, comunicação, relacionamento interpessoal, gestão de equipes ou correlatos\". Como forma de nortear que temas podem ser considerados como correlatos, a Centro de Formação e Gestão Judiciária passou a adotar o Modelo de Competências Gerenciais idealizado por Freitas (2019), que atualizou o Modelo de Quinn et al. (2003) para o contexto público brasileiro. Ademais, os autores são considerados expoentes na área de competências gerenciais. Assim, as ações cujos temas estejam diretamente relacionados com algum dos tópicos abaixo serão válidos para horas gerenciais:</p> \n<p style=\"margin-left:40px\"><u>Metas Racionais</u>: Distribuição de Atividades; Estabelecimento de Metas e Objetivos; Gerenciamento do Tempo; Habilidade para lidar com problemas; Orientação para Resultados; Planejamento; Tomada de Decisão; Visão Estratégica.</p> \n<p style=\"margin-left:40px\"><u>Relações Humanas</u>: Conhecimento e compreensão da equipe; Desenvolvimento da equipe; Comunicação; Empoderamento, Delegação e gestão participativa; Feedback; Gestão de Conflitos; Liderança e Gestão de Equipes; Motivação; Processo Decisório Participativo; Relacionamento interpessoal.</p> \n<p style=\"margin-left:40px\"><u>Processos Internos</u>: Condução de Reuniões; Gestão de Projetos; Gestão do Conhecimento; Gestão do Desempenho; Habilidade crítica, lógica e de análise/síntese; Organização, Coordenação e Monitoramento do Trabalho; Orientação para a Qualidade.</p> \n<p style=\"margin-left:40px\"><u>Sistemas Abertos</u>: Apresentação de ideias/Oratória; Atuação em redes organizacionais; Captação de Recursos; Criatividade e Inovação; Gestão da Mudança; Gestão de Riscos; Habilidade Política; Negociação e Persuasão; Visão Sistêmica.</p> \n<p style=\"margin-left:40px\"><u>Interesse público</u>: Orientação para a diversidade e inclusão social; Orientação para a Ética e Integridade; Orientação para Imagem Institucional; Orientação para Legalidade; Orientação para Sustentabilidade; Orientação para Transparência.</p> \n<p style=\"margin-left:40px\">&nbsp;</p>\n<p>Dessa forma, tendo em vista que o objetivo principal da ação ora proposta se relaciona diretamente com as competências supracitadas, esta unidade técnica informa que o treinamento valerá para o cômputo das horas gerenciais aos gestores que concluírem com êxito a ação de educação.</p>\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\n<p>Formação de Analista em Eneagrama - Carga horária total: 180hs.</p>\n<p>Módulo 1 - Os 9 Tipos do Eneagrama: 10 encontros de 3h – Total 30h.</p>\n<p>Módulo 2 -&nbsp;Eneagrama, Corpo e Emoções: 10 encontros de 3h – Total 30h.</p>\n<p>Módulo 3 -&nbsp;Ferramentas de Diagnóstico: 10 encontros de 2h – Total 20h.</p>\n<p>Módulo 4 -&nbsp;Usando o Eneagrama no <em>Feedback</em> e no <em>Coaching</em>: 10 encontros de 2h – Total 20h.</p>\n<p>Módulo 5 -&nbsp;Cursos via EAD (Gravados): 7 cursos – Total 74h.</p>\nFORMA DE ADJUDICAÇÃO\n<p>Não se aplica, pois trata-se de inexigibilidade de licitação.</p>\nCRITÉRIOS DE SUSTENTABILIDADE\n<p>A Contratada comprometer-se-á a cumprir todos os requisitos legais relacionados às políticas de sustentabilidade do meio-ambiente, além dos requisitos definidos na Instrução Normativa STJ/DG n. 15, de 12 de novembro de 2020, quando aplicáveis ao objeto do contrato.</p>\nCRITÉRIOS DE ACESSIBILIDADE\n<p>Não há critérios de acessibilidade a serem acrescentados à presente contratação.</p>\nEXECUÇÃO DO OBJETO\n<p>Os serviços serão prestados pela contratada, em ambiente EaD, sendo de responsabilidade dos participantes acessar a Plataforma Instituto Rennove, cumprir com os cursos e as atividades propostas para a certificação.</p>\nRECEBIMENTO DO OBJETO\n<p>O recebimento e a aceitação deste objeto obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão definitivamente no prazo de até 5 (cinco) dias úteis após a entrega do relatório gerencial dos Modulos, dos Certificados de Conclusão, e da apresentação da respectiva nota fiscal, além do atendimento de todas as eventuais solicitações do STJ.</p>\nOBRIGAÇÕES DA CONTRATADA\n<p>O fornecedor fica obrigado a:</p>\n<p>Estruturar e planejar as aulas;</p>\n<p>Elaborar material de apoio;</p>\n<p>Conduzir as atividades da ação de educação corporativa;</p>\n<p>Providenciar os recursos instrucionais necessários à realização da ação de educação;</p>\n<p>Emitir as notas fiscais nos prazos estipulados;</p>\n<p>Disponibilizar plataforma.</p>\nOBRIGAÇÕES DO CONTRATANTE\n<p>O Superior Tribunal de Justiça fica obrigado a:</p>\n<p>Divulgar a ação de educação;</p>\n<p>Administrar a inscrição dos participantes;</p>\n<p>Prestar suporte aos instrutores/tutores e aos alunos;</p>\n<p>Acompanhar a execução da ação de educação;</p>\n<p>Realizar a verificação de participação;</p>\n<p>Aplicar a avaliação de reação e elaborar o relatório da ação de educação.</p>\nVIGÊNCIA\n<p>O prazo de vigência será de 10&nbsp;(dez) meses contados a partir da assinatura do contrato, considerando-se:</p> \n<ol> \n <li>Nove meses de duração do curso;</li> \n <li>Um&nbsp;mês&nbsp;para pagamentos finais e procedimentos administrativos de encerramento.</li> \n</ol>\nSANÇÕES\n<p>Além das sanções previstas no contrato, a CONTRATADA estará sujeita às penalidades detalhadas abaixo:</p>\n<p>Multa moratória de 1% sobre o valor da parcela inadimplida em caso de turma única, por ocorrência, no caso de atraso injustificado por período superior a 45 minutos para dar início às aulas;</p>\n<p>Multa moratória de 0,5% sobre o valor da parcela inadimplida em caso de turma única, por ocorrência, no caso de descumprimento de mais de 10% da carga horária total da ação;</p>\n<p>Multa moratória de 0,5% sobre o valor da parcela inadimplida em caso de turma única, por ocorrência, no caso de haver prejuízos decorrentes da ausência de materiais instrucionais necessários ao bom andamento da ação;</p>\n<p>Multa moratória de 1% sobre o valor total da parcela inadimplida em caso de turma única, por dia de atraso injustificado para liberar o acesso dos alunos à ação a distância;</p>\n<p>Não havendo mais interesse do CONTRATANTE na execução da ação de educação, em razão do descumprimento pela CONTRATADA de qualquer das condições avençadas, poderá ser aplicada multa compensatória de vinte por cento sobre o valor da parcela inadimplida, nos termos do inciso II, do artigo 87, da Lei n. 8.666/1993, considerandose parcela inadimplida o valor do serviço sobre o qual recai a obrigação não executada ou executada em desacordo com a proposta comercial enviada.</p>\nPAGAMENTO\n<p>O pagamento total dos cursos será efetuado em prestação única.</p>\n<p>Após aceita a proposta e formalizado o Contrato, o Contratante encaminhará a respectiva Nota de Empenho juntamente com os dados dos servidores indicados para a emissão dos códigos de acesso.</p>\n<p>Após o encerramento do curso e formalizado o referente Termo de Recebimento, a Contratada encaminhará a Nota Fiscal emitida em 2 (duas) vias, com o valor total do contrato.</p>\nFISCALIZAÇÃO\n<p>A&nbsp;titular da Seção de Aprimoramento de Competências Gerenciais&nbsp;será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.</p>\nDADOS DO FORNECEDOR\n<p>Dados comerciais:</p> \n<ol> \n <li>Razão Social - Instituto Rennove, Eneagrama na Gestão de Pessoas Ltda. ME;</li> \n <li>CNPJ - 00.416.973/0001-06;</li> \n <li>Endereço - Rod. Haroldo Soares Glavan, 4940,&nbsp;Cacupé,&nbsp;Florianópolis / SC,&nbsp;CEP 88.050-005;</li> \n <li>Fone - (48) 3225-9999.</li> \n</ol>\n<p>Dados bancários:</p> \n<ol> \n <li>Banco&nbsp;- Unicred SC / 136;&nbsp;</li> \n <li>Agência - 1706;</li> \n <li>Conta Corrente - 300.318-3.</li> \n</ol>\nESTIMATIVA\n<p>Proposta Comercial:</p> \n<ol> \n <li>Servidores indicados -&nbsp;Jeanne Silva Nogueira, e André Fachin;</li> \n <li>Investimento Promocional por participante -&nbsp;R$ 4.997,00;</li> \n <li>Investimento Promocional para 2 inscrições -&nbsp;R$ 9.994,00;</li> \n <li>Forma de pagamento -&nbsp;À vista após a realização do curso.</li> \n</ol>\n"
}