{
  "seq_trpb_documento": 1040,
  "desc_titulo_documento": "2021-Contratação Manut. Centrífugas",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 27,
  "nome_unidade": "Seção de Instalações Mecânicas",
  "sg_unidade": "SIMEC",
  "seq_id_unid_sup": 1173,
  "ind_niv_hierc": "4",
  "seq_processo": 652628,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "3",
  "ind_trpb_st_edicao_doc": "0",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-02-10T16:43:23.153Z",
  "cod_usuario": "nogoceke",
  "dt_alteracao": "2021-02-10T18:16:29.493Z",
  "cod_usuario_alteracao": "nogoceke",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "27/2021",
  "texto": "OBJETO\nContratação da empresa para prestar serviços de manutenção preventiva e corretiva das 03(três) Unidades Resfriadoras de Líquido tipo centrífugo, de 800TR cada, fabricadas pela TRANE, com fornecimento de peças, mediante ressarcimento.\nJUSTIFICATIVA\nNo dia 24 de agosto de 2021 encerra a vigência do contrato 042/2016 que o Tribunal mantém com a empresa TRANE Technologies Indústria, Comércio E Serviços De Ar-Condicionado Ltda cujo objeto é a prestação de serviços de manutenção preventiva e corretiva nas 3 unidades resfriadoras de líquido tipo centrífuga, de fabricação TRANE, instaladas no STJ, não sendo permitida a sua prorrogação.\nCabe ao gestor do contrato o pronunciamento quanto à renovação ou não do contrato, com base no desempenho técnico da empresa e na comparação do preço vigente com os preços praticados no mercado.\nCom relação ao desempenho técnico da empresa TRANE Technologies, até o momento, não possui pontos que desabonem a empresa e todos os serviços de manutenção executados tanto preventivamente, quanto corretivos.\nCom relação ao preço do contrato, o valor cobrado do STJ, está dentro do praticado no mercado. Ou seja, é vantagem para Administração efetivar a contratação direta desta mesma empresa que detém o Atestado de Exclusividade, Anexo II, para realização dos citados serviços.\nSendo assim, sugerimos uma nova contratação e que seja verificada, pela área competente, a possibilidade de contratação da empresa TRANE Technologies, por inexigibilidade de licitação, pelas razões expostas a seguir: As centrífugas são de fabricação da The Trane Company, sendo que os serviços de manutenção destes equipamentos só podem ser realizados por sua representante exclusiva no território Brasileiro, no caso TRANE Technologies, representante exclusiva da THE TRANE COMPANY; Até 2010 a manutenção das centrífugas era feita pela Trane do Brasil. Em 2010 houve uma interrupção quando foi contratada outra empresa com a obrigação da subcontratação devidamente autorizada pela AJU diante dos argumentos do gestor e por causa de problemas com a documentação da Trane. Em seguida, em 2011, foi celebrado o contrato 050/2011 com a Ingersoll-Rand, que adquiriu a Trane, com fim previsto para 24 de agosto de 2016 e motiva esta nova contratação; Em 2020 a empresa reorganizou-se internamente de forma que a Ingersoll-Rand passou a tratar apenas de equipamentos e ferramental relacionados a ar comprimido, máquinas de elevação, e afins, e a TRANE Technologies foi criada para tratar de equipamento de climatização e automação. A TRANE Technologies, está com a documentação exigida pela legislação em dia e com o Atestado de Exclusividade para prestação de serviços e venda de equipamentos de produtos fabricados pela the Trane Company, por isso a nossa sugestão de contratação por inexigibilidade. Tal procedimento manterá o custo dos serviços reduzidos e facilitará a gestão do contrato, uma vez que toda responsabilidade pela manutenção recairá diretamente na empresa que é a fabricante e, realmente, executa os serviços. A empresa TRANE Technologies foi contatada e enviou proposta, Anexo I, para execução dos já citados serviços pelo valor de R$ 13.500,00. Neste valor já foi aplicado o reajuste que incidiria no valor do contrato vigente, caso este fosse renovado, e mais um incremento devido à idade do equipamento para garantir a cobertura da manutenção corretiva no motor e compressor das centrífugas.\nA contratação destes serviços é de extrema necessidade para o funcionamento do tribunal, pelas razões apresentadas a seguir: O “coração” do sistema de ar condicionado do Tribunal são as 3(três) unidades resfriadoras de líquido do tipo centrífuga localizadas na central de instalações; As unidades resfriadores de líquido são responsáveis pela produção da água gelada que é enviada para os prédios para possibilitar o resfriamento do ar que é insuflado nas salas; Apesar da idade os equipamentos estão em ótimas condições graças às manutenções executadas pela representante direta da fabricante do equipamento no Brasil.\nO sistema de ar condicionado depende destas máquinas para funcionar, por isso é necessário que a manutenção preventiva seja executada de maneira que evite a paralisação, ou o menor tempo possível de paralização, destas máquinas para evitar que o Tribunal fique sem ar condicionado;\nEXECUÇÃO DO OBJETO\nEquipamentos\nUnidades Resfriadoras de Líquido (Chillers) No. Série Fabricante Modelo Tag L93A00879 TRANE CVHE800 3 L93A00992 TRANE CVHE800 1 L93A00993 TRANE CVHE800 2\nDescrição Detalhada do Escopo de Serviços\nManutenção Preventiva das Unidades Resfriadoras de Líquido\nManutenção Preventiva Mensal Periódica\nVerificação Mensal das condições operacionais do equipamento, análises de vazamentos, condições de lubrificação dos componentes internos, eficiência e consumo elétrico, com a finalidade de conduzir o equipamento a uma operação mais próxima possível das condições de projetos, i.e., com melhor eficiência e menor consumo de energia;\nAtividades a serem executadas INSPECAO INICIAL DA PLANTA NOTIFICAR CLIENTE DESLIGAR CHILLER ISOLAR CHILLER REMOVER ALIMENTAÇÃO DE FORCA DO PAINEL DE CONTROLE TESTE DE VAZAMENTOS (MEDIA E ALTA PRESSÃO) MEGAR MOTOR DO COMPRESSOR (YDELTA) VERIFICAR OPERAÇÃO DA UNIDADE DE PURGA TESTE DE FORÇA VERIFICAR PARTES ELÉTRICAS CIRCUITO VERIFICAR PAINEL DE CONTROLE E PARTIDA RELIGAR FORÇA FORNECER ENERGIA AO PAINEL DE CONTROLE VERIFICAR PAINEL DE CONTROLE E PARTIDA VERIFICAR NIVEL DE ÓLEO DOS CIRCUITOS (CVH,CVG,CVA) REVISAR DIAGNOSTICOS PARTIR CHILLER LOG CHILLER VERIFICAR SUBRESFRIAMENTO DIARIO DE SERVIÇO DO CHILLER LUBRIFICAR ARTICULACÕES DO ACIONADOR DE VEIOS TESTE DE VAZAMENTOS NO LADO DE ALTA LIMPEZA E FINALIZAÇÃO DO SERVIÇO COMPLETAR DOCUMENTACAO DO SERVIÇO\nManutenção Anual\nServiços adicionais à manutenção preventiva periódica, de verificação do sistema de comando, controle e acionamento dos equipamentos, atuação dos dispositivos de segurança, calibração e teste dos periféricos e verificação da lógica de controle da unidade. A revisão anual assegura a qualidade eficiência operacional dos equipamentos.\nAtividades a serem executadas INSPECAO INICIAL DA PLANTA NOTIFICAR CLIENTE DESLIGAR CHILLER ISOLAR CHILLER REMOVER ALIMENTAÇÃO DE FORCA DO PAINEL DE CONTROLE TESTE DE VAZAMENTOS (EQUIPAMENTOS DE MEDIA E ALTA PRESSÃO) MEGAR MOTOR DO COMPRESSOR (YDELTA) VERIFICAR OPERAÇÃO DA UNIDADE DE PURGA TESTE DE FORÇA VERIFICAR PARTES ELÉTRICAS CIRCUITO VERIFICAR PAINEL DE CONTROLE E PARTIDA RELIGAR FORÇA FORNECER ENERGIA AO PAINEL DE CONTROLE INSPEÇÃO ELÉTRICA FINAL – CONTATORES VERIFICAR RESISTÊNCIA DE AQUECIMENTO DO ÓLEO VERIFICAR CALIBRAÇÃO DO CONTROLADOR VERIFICAÇÃO VAZAMENTO CIRCUITO FRIGORPIFICA VERIFICAR NIVEL DE ÓLEO DOS CIRCUITOS (CVH,CVG,CVA) LAVAGEM DA SERPENTINA DO CONDENSADOR COM PRODUTO QUÍMICO REVISAR DIAGNOSTICOS PARTIR CHILLER LOG CHILLER VERIFICAR SUBRESFRIAMENTO DIARIO DE SERVIÇO DO CHILLER LUBRIFICAR ARTICULACÕES DO ACIONADOR DE VEIOS LIMPEZA E FINALIZAÇÃO DO SERVIÇO COMPLETAR DOCUMENTACAO DO SERVIÇO\nRegeneração da capacidade de filtragem dos Canisters\nConsiste na recuperação da capacidade de filtragem do canister sempre que o Canister estiver saturado, através de um sistema de aquecimento do canister a 300ºF que possibilita recuperar o refrigerante contido no Canister para o evaporador da unidade.\nOs Canisters atingem a sua saturação com 4.000 horas de operação da purga, ou a cada 3 anos, o que ocorrer primeiro. Quando o carvão ativado está saturado, a purga passa a funcionar como um compressor de purga normal, resultando na emissão de fluido refrigerante para a atmosfera.\nAtendimento de Chamados de Emergência\nEste serviço é caracterizado pelo atendimento de chamadas de emergência em dias úteis, entre visitas de manutenção preventiva contratuais, com a finalidade de diagnosticar as falhas ocorridas no Resfriador de Líquido e detectadas pelo STJ.\nAs chamadas de emergência deverão ser atendidas em até 24 horas após o seu chamado. Caso a chamada não seja atendida neste tempo a empresa será multada em 10% do valor da fatura.\nAnálise de vibração e de desbalanceamento rotacional dos compressores Centrífugos\nConsiste na realização da monitoração anual das condições de operação do mancal de encosto (mancal de esfera traseiro do compressor) e do alinhamento rotacional do conjunto mecânico.\nA medição só poderá ser realizada acompanhado de um servidor responsável pela fiscalização.\nA finalidade deste serviço é prover informações qualitativas sobre o desgaste do mancal de encosto do compressor, possibilitando programar a manutenção corretiva da unidade com antecedência, antes que se tenha maiores danos ao conjunto mecânico do compressor.\nAnálise laboratorial de acidez, umidade e ferrografia do óleo\nConsiste na realização de uma análise anual do óleo de cada compressor centrífugo. Este serviço tem por finalidade indicar a necessidade de troca do óleo, detectar desgastes do equipamento antes que ocorram quebras e paralisações do sistema, possibilitar programar a manutenção corretiva para uma data mais adequada a fim de reduzir os custos de manutenção.\nO pacote de fornecimento para este serviço deve ser composto de um relatório completo da análise de óleo que inclui as seguintes informações: dados numéricos de todos os testes executados (análise quantitativa e qualitativa das impurezas, acidez e umidade), comparação entre os resultados de análises anteriores e atuais possibilitando interpretações e recomendações baseadas em todo o histórico registrado e gráficos para melhor visualização dos resultados.\nLimpeza mecânica dos tubos dos trocadores de calor\nExecução de uma Limpeza anual mecânica dos tubos dos trocadores de calor, através de aplicação de uma máquina especial para a limpeza, com uso de uma escova cônica girando a 900 rpm e injeção de uma solução aquosa. A limpeza mecânica propicia um melhor rendimento dos tubos dos trocadores de calor, melhorando a eficiência e reduzindo o consumo de energia;\nA limpeza mecânica dos tubos dos trocadores de calor é indicada para a retirada de materiais orgânicos que são depositados ao longo da operação do equipamento.\nEm caso de limpeza mecânica dos tubos de quaisquer trocadores de calor, o STJ compromete-se em abrir e fechar as tampas, provendo toda infraestrutura necessária.\nVerificada a necessidade de mais de uma limpeza mecânica no ano, a contratada deverá realizá-la sem custos adicionais.\nCOBERTURA DA MÃO-DE-OBRA\nInclui toda a mão de obra necessária para diagnosticar, reparar e/ou substituir as peças nas centrífugas, corretiva ou não.\nNão inclui o fornecimento de peças e materiais consumíveis, como filtro óleo, gaxetas, nitrogênio, refrigerante, contatos elétricos, cabos, e afins.\nQuando houver necessidade de substituição de peças, a CONTRATADA deverá apresentar planilha detalhada dos componentes substituídos com justificativa técnica e comprovação de que os preços estão de acordo com os de mercado.\nOBRIGAÇÕES DA CONTRATADA\nA CONTRATADA deverá:\nExecutar serviços de maior vulto, que impliquem na paralisação do equipamento por maior período de tempo, somente após prévia aprovação da Seção de Instalações Mecânicas.\nFornecer todos os equipamentos, ferramentas, aparelhos de medições e testes indispensáveis à execução dos serviços solicitados, sejam eles definitivos ou temporários, assumindo toda a responsabilidade pelo transporte, carga, descarga, armazenagem e guarda destes. Fazer o transporte de materiais, ferramentas e equipamentos relacionados;\nRealizar, a suas expensas, todo o transporte de peças e materiais, bem como de equipamentos necessários a manutenção e/ou diagnóstico.\nQualquer solicitação de esclarecimento deverá ser formulada por escrito ao Gestor do Contrato;\nSolicitar, se necessário, autorização do CONTRATANTE para trabalhar em dias não úteis ou fora do horário de expediente, justificando o fato;\nFazer o pedido por escrito, podendo ser enviado por fac-símile ou email até 4 (quatro) horas antes do final do expediente do CONTRATANTE;\nEnviar listagem com nome dos profissionais, número das respectivas carteiras de identidade e locais onde irão realizar os trabalhos;\nNão permitir o ingresso de terceiros não autorizados nos locais de intervenção durante a execução dos serviços.\nDesignar o preposto como supervisor responsável por gerenciar operacionalmente a prestação de serviço. Responsabilizar-se pelo depósito dos materiais,\nResponsabilizar-se pelo pagamento de eventuais multas aplicadas por quaisquer autoridades federais, estaduais e/ou municipais, em consequência de fato a si imputável e relacionada aos serviços contratados.\nResponsabilizar-se por danos causados a bens de propriedade do contratante ou de terceiros, desde que tais danos decorram de atos de profissionais de responsabilidade da CONTRATADA.\nFornecer ao CONTRATANTE junto com o faturamento:\nRelatório mensal dos serviços executados conforme 3.2. .\nSão de exclusiva responsabilidade da CONTRATADA as despesas com todos os encargos e obrigações sociais, trabalhistas, previdenciárias, fiscais e comerciais resultantes da execução dos serviços, conforme art. 71 da Lei no 8.666/93\nOs relatórios mensais e de vistoria inicial, e qualquer documentação da CONTRATADA deverão ser enviados em mídia CD ou memória flash (pen drive), via e-mail, digitalizados (em arquivo no formato PDF), ao Gestor do Contrato.\nEncaminhar ao Gestor do Contrato, relatório de vistoria inicial, contendo todos os dados exigidos no relatório mensal e:\nApresentar, ao CONTRATANTE, 01 (uma) copia do registro do Contrato e dos Responsáveis Técnicos nos respectivos Conselhos, em concordância ao objeto deste Contrato, no prazo máximo de 15 (quinze) dias corridos da autorização do inicio dos serviços.\nManter os funcionários identificados através de crachás com nome, uniformizados e utilizando EPI's condizentes com o serviço a executar.\nInstruir os profissionais da empresa para que, durante o tempo de permanência nas dependências do contratante, observem os regulamentos de segurança e disciplina determinados pelo CONTRATANTE.\nManter sigilo, não reproduzindo, divulgando ou utilizando em benefício próprio, ou de terceiros, sob pena de responsabilidade civil, penal e administrativa, sobre todo e qualquer assunto de interesse do CONTRATANTE ou de terceiros de que tomar conhecimento em razão da execução do objeto contratual;\nComunicar imediatamente a ocorrência ou indício de furto ou vandalismo em componentes dos sistemas relacionados à prestação dos serviços ou quando for substituído duas vezes seguidas um mesmo componente do mesmo local, em um período inferior a um mês;\nManter, durante todo o período de vigência do contrato, todas as condições de habilitação e qualificação que ensejaram sua contratação;\nNão transferir a outrem, no todo ou em parte, o objeto contratual sem prévia e expressa anuência do CONTRATANTE;\nA CONTRATADA deverá zelar pela correta destinação dos resíduos decorrentes dos serviços prestados. Resíduos de construção civil deverão ser dispostos em local autorizado pelo poder público para esse fim, conforme a Lei 12.305/2010 (Lei de Resíduos Sólidos) e a Lei Distrital nº 4704/2011 (dispõe sobre a gestão integrada de resíduos da construção civil e de resíduos volumosos e dá outras providências).\nOBRIGAÇÕES DO CONTRATANTE\nCaberá ao CONTRATANTE:\nFiscalizar, como lhe aprouver e no seu exclusivo interesse, o exato cumprimento das cláusulas e condições estabelecidas no contrato.\nA fiscalização da execução do contrato por parte do contratante não exclui nem reduz a responsabilidade da contratada com relação ao mesmo.\nInspecionar os materiais utilizados pela CONTRATADA para execução dos serviços.\nCumprir e fazer cumprir o disposto neste documento.\nAssegurar o acesso dos empregados da CONTRATADA, quando devidamente identificados, aos locais onde irão executar suas atividades.\nRelacionar-se com a empresa exclusivamente através dos prepostos por ela indicados.\nExercer fiscalização sobre os registros efetuados pela CONTRATADA.\nExigir a qualquer tempo à comprovação das condições da CONTRATADA que ensejaram sua contratação, notadamente no tocante a habilitação na licitação.\nEfetuar os pagamentos a CONTRATADA nos prazos previstos, após o cumprimento das formalidades legais.\nNotificar por escrito e com antecedência, quaisquer débitos porventura existentes (multas, danos causados e outros).\nAtestar os serviços bem como os materiais fornecidos pela CONTRATADA, para execução dos serviços.\nCaso necessário, acatar e por em prática as recomendações feitas pela CONTRATADA no que diz respeito às condições, ao uso e ao funcionamento dos materiais e equipamentos.\nO CONTRATANTE reserva-se o direito de exercer, quando lhe convier, fiscalização sobre os serviços contratados e, ainda, aplicar penalidades ou rescindir o Contrato, caso a CONTRATADA descumpra o Contrato.\nNomear um servidor para fazer a fiscalização e o acompanhamento da execução dos serviços. Tal fiscalização não exclui nem reduz as responsabilidades da CONTRATADA em relação ao acordado.\nAssegurar o acesso de pessoal autorizado pela CONTRATADA às instalações sempre obedecendo às particularidades de funcionamento do Tribunal;\nNão permitir que terceiros não autorizados tenham acesso às salas dos equipamentos de ar condicionado (chiller e fancoils), as quais deverão ser mantidas sempre fechadas;\nPrestar as informações e os esclarecimentos que venham a ser solicitados pelos empregados da contratada;\nEfetuar os pagamentos com observância das cláusulas do contrato;\nVIGÊNCIA\nO Contrato terá vigência de 30 (trinta) meses, a partir de sua assinatura, podendo ser prorrogado por sucessivos períodos de 30 (trinta) meses até o limite de 60 (sessenta) meses, nos termos da Lei 8.666/93\nGARANTIA CONTRATUAL\nGARANTIA\nAs peças fornecidas terão garantia de 3 (três) meses, contados da data da efetiva entrega dos equipamentos manutenidos.\nOs serviços de manutenção terão garantia pelo período de vigência do contrato.\nNa hipótese de o equipamento manutenido apresentar o mesmo defeito que ocasionou a realização dos serviços durante o período de garantia, a CONTRATADA deverá solucionar o problema, imediatamente, sem que isso implique acréscimo nos preços contratados.\nO término do prazo de vigência deste contrato não exime a CONTRATADA das obrigações assumidas com relação às garantias oferecidas.\nSANÇÕES\nSem prejuízo da incidência de outras disposições previstas no instrumento convocatório, na hipótese de falha na execução do contrato, a CONTRATADA fica sujeita:\nA advertência, nos termos do inciso I do artigo 87 da Lei n. 8.666/1993.\nA multa de:\n0,33 % (trinta e três décimos por cento) por cada dia de atraso na execução do objeto contratado, limitada ao valor máximo de 10% (dez por cento) da parcela inadimplida, nos termos do art. 86 da Lei n. 8.666/1993;\nNa hipótese do item acima, decorrido o lapso de 30 (trinta) dias, a Unidade Gestora da CONTRATANTE deverá manifestar-se sobre o interesse na continuidade da execução do Contrato ou instrumento equivalente;\nConsidera-se parcela inadimplida a parte não executada do objeto contratado.\n0,2% a 3,2% sobre o valor mensal do contrato, conforme detalhamento constante das tabelas 1 e 2;\nPara efeito de aplicação de multas, às infrações são atribuídos graus, de acordo com as tabelas 1 e 2: TABELA 1 GRAU CORRESPONDÊNCIA 1 0,2% ao dia sobre o valor mensal do contrato 2 0,4% ao dia sobre o valor mensal do contrato 3 0,8% ao dia sobre o valor mensal do contrato 4 1,6% ao dia sobre o valor mensal do contrato 5 3,2% ao dia sobre o valor mensal do contrato TABELA 2 INFRAÇÃO ITEM DESCRIÇÃO GRAU INCIDÊNCIA 1 Permitir situação que crie a possibilidade de causar dano físico, lesão corporal ou conseqüências letais; 05 por ocorrência 2 Suspender ou interromper, salvo motivo de força maior ou caso fortuito, os serviços contratuais; 04 por dia e por unidade de atendimento 3 Manter funcionário sem qualificação para executar os serviços contratados; 03 por empregado e por dia 4 Recusar-se a executar serviço determinado pela fiscalização sem motivo justificado e aceito pela Administração; 02 por serviço e por dia 5 Retirar, sem anuência prévia do contratante e sem substituição, funcionários ou encarregados do serviço durante o expediente; 03 por empregado e por dia; 6 Permitir a presença de prestador terceirizado não uniformizado ou com uniforme manchado, sujo, mal apresentado ou sem crachá (desde que a unidade não tenha declinado do uso do uniforme); 01 Por empregado e por ocorrência 7 Fornecer informação falsa de serviço; 05 Por ocorrência 8 Destruir ou danificar documentos, mobiliário ou equipamentos por culpa ou dolo de seus agentes; 03 Por ocorrência 9 Utilizar as dependências do CONTRATANTE para fins diversos do objeto do contrato; 01 Por ocorrência 10 Retirar do STJ quaisquer equipamentos ou materiais de consumo e insumos, previstos em contrato, sem autorização prévia do responsável; 05 Por item e por ocorrência Para os itens a seguir, deixar de: 11 Cumprir determinação formal ou instrução complementar e/ou requisição do Gestor/Fiscal para apresentação de quaisquer documentos inerentes à perfeita fiscalização contratual, inclusive documentação mensal de faturamento; 02 por ocorrência 12 Substituir empregado ou preposto que se conduza de modo inconveniente ou não atenda às necessidades do serviço; 01 por funcionário e por dia 13 Cumprir quaisquer dos itens do edital e seus anexos, após reincidência formalmente notificada pelo órgão fiscalizador; 03 por item e por ocorrência 14 Indicar e manter durante a execução do contrato os prepostos previstos no edital/contrato; 01 Por dia 15 Efetuar o pagamento aos prestadores terceirizados de salários, vale- transporte, vale-refeição, seguros, encargos fiscais e sociais, bem como arcar com quaisquer despesas diretas e/ou indiretas relacionadas à execução do contrato nas datas avençadas injustificadamente; 05 Por dia 16 Entregar no prazo ajustado, injustificadamente, esclarecimentos formais solicitados para sanar as inconsistências ou dúvidas suscitadas durante a análise da documentação exigida para faturamento constante do contrato 02 Por ocorrência e por dia\nFISCALIZAÇÃO\nA Seção de Instalações Mecânicas-SIMEC, na pessoa de seu Chefe e Substituto, será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.\nFORMA DE ADJUDICAÇÃO\nA contratação poderá ser realizada por dispensa de Licitação, tendo em vista que a empresa TRANE Technologies Indústria, Comércio E Serviços De Ar-Condicionado Ltda é representante exclusiva para o território brasileiro da THE TRANE COMPANY, para venda dos equipamentos por ela produzidos, bem como a execução de serviços de manutenção desses equipamentos, conforme atestado de exclusividade apresentado no Anexo II.\nQUALIFICAÇÃO TÉCNICA E DEMAIS DOCUMENTOS A SEREM APRESENTADOS PELA LICITANTE\nRELAÇÃO DE ANEXOS\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Contratação da empresa para prestar serviços de manutenção preventiva e corretiva das 03(três) Unidades Resfriadoras de Líquido tipo centrífugo, de 800TR cada, fabricadas pela TRANE, com fornecimento de peças, mediante ressarcimento.</p>\n<h1>JUSTIFICATIVA</h1>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">No dia 24 de agosto de 2021 encerra a vigência do contrato 042/2016 que o Tribunal mantém com a empresa <span>TRANE Technologies Indústria, Comércio E Serviços De Ar-Condicionado Ltda</span> cujo objeto é a prestação de serviços de manutenção preventiva e corretiva nas 3 unidades resfriadoras de líquido tipo centrífuga, de fabricação TRANE, instaladas no STJ, não sendo permitida a sua prorrogação.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Cabe ao gestor do contrato o pronunciamento quanto à renovação ou não do contrato, com base no desempenho técnico da empresa e na comparação do preço vigente com os preços praticados no mercado.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Com relação ao desempenho técnico da empresa TRANE Technologies,&nbsp;até o momento, não possui pontos que desabonem a empresa e todos os serviços de manutenção executados tanto preventivamente, quanto corretivos.</p>\n<p class=\"MsoBodyTextIndent\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Com relação ao preço do contrato, o valor cobrado do STJ, está dentro do praticado no mercado. Ou seja, é vantagem para Administração efetivar a contratação direta desta mesma empresa que detém o Atestado de Exclusividade, <span style=\"background-color:#fff000\">Anexo II,</span> para realização dos citados serviços.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Sendo assim, sugerimos uma nova contratação e que seja verificada, pela área competente, a possibilidade de contratação da empresa TRANE Technologies, por inexigibilidade de licitação, pelas razões expostas a seguir:</p> \n<ol> \n <li style=\"text-align:justify\"><span><span>As centrífugas são de fabricação da The Trane Company, sendo que os serviços de manutenção destes equipamentos só podem ser realizados por sua representante exclusiva no território Brasileiro, no caso TRANE Technologies, representante exclusiva da THE TRANE COMPANY;</span></span></li> \n <li style=\"text-align:justify\"><span><span>Até 2010 a manutenção das centrífugas era feita pela Trane do Brasil. Em 2010 houve uma interrupção quando foi contratada outra empresa com a obrigação da subcontratação devidamente autorizada pela AJU diante dos argumentos do gestor e por causa de problemas com a documentação da Trane. Em seguida, em 2011, foi celebrado o contrato 050/2011 com a Ingersoll-Rand, que adquiriu a Trane, com fim previsto para 24 de agosto de 2016 e motiva esta nova contratação;</span></span></li> \n <li style=\"text-align:justify\">Em 2020 a empresa reorganizou-se internamente de forma que a Ingersoll-Rand passou a tratar&nbsp;apenas de equipamentos e ferramental relacionados a ar comprimido, máquinas de elevação, e afins, e a TRANE Technologies foi criada para tratar de equipamento de climatização e automação.</li> \n <li style=\"text-align:justify\"><span><span>A TRANE Technologies, está com a documentação exigida pela legislação em dia e com o Atestado de Exclusividade para prestação de serviços e venda de equipamentos de produtos fabricados pela the Trane Company, por isso a nossa sugestão de contratação por inexigibilidade. Tal procedimento manterá o custo dos serviços reduzidos e facilitará a gestão do contrato, uma vez que toda responsabilidade pela manutenção recairá diretamente na empresa que é a fabricante e, realmente, executa os serviços.</span></span></li> \n <li style=\"text-align:justify\"><span><span>A empresa TRANE Technologies foi contatada e enviou proposta, <span style=\"background-color:#fff000\">Anexo I</span>, para execução dos já citados serviços pelo valor de <span style=\"background-color:#fff000\">R$ 13.500,00</span>. Neste valor já foi aplicado o reajuste que incidiria no valor do contrato vigente, caso este fosse renovado, e mais um incremento devido à idade do equipamento para garantir a cobertura da manutenção corretiva no motor e compressor das centrífugas.</span></span></li> \n</ol>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A contratação destes serviços é de extrema necessidade para o funcionamento do tribunal, pelas razões apresentadas a seguir:</p> \n<ol> \n <li style=\"text-align:justify\"><span><span>O “coração” do sistema de ar condicionado do Tribunal são as 3(três) unidades resfriadoras de líquido do tipo centrífuga localizadas na central de instalações;</span></span></li> \n <li style=\"text-align:justify\"><span><span>As unidades resfriadores de líquido são responsáveis pela produção da água gelada que é enviada para os prédios para possibilitar o resfriamento do ar que é insuflado nas salas;</span></span></li> \n <li style=\"text-align:justify\">Apesar da idade os equipamentos estão em ótimas condições graças às manutenções executadas pela representante direta da fabricante do equipamento no Brasil.</li> \n</ol>\n<p>O sistema de ar condicionado depende destas máquinas para funcionar, por isso é necessário que a manutenção preventiva seja executada de maneira que evite a paralisação, ou o menor tempo possível de paralização,&nbsp;destas máquinas para evitar que o Tribunal fique sem ar condicionado;</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p><span>Equipamentos</span></p>\n<p style=\"list-style-type:none\"><span><span>Unidades Resfriadoras de Líquido (Chillers)</span></span></p> \n<ul> \n <li style=\"text-align:justify\"><span><strong>No. Série </strong><strong>Fabricante Modelo Tag</strong></span></li> \n</ul> \n<ul style=\"margin-left:40px\"> \n <li style=\"text-align:justify\"><span>L93A00879 TRANE CVHE800 3</span></li> \n <li style=\"text-align:justify\"><span>L93A00992 TRANE CVHE800 1</span></li> \n <li style=\"text-align:justify\"><span>L93A00993 TRANE CVHE800 2</span></li> \n</ul>\n<p>Descrição Detalhada do Escopo de Serviços</p>\n<p>Manutenção Preventiva das Unidades Resfriadoras de Líquido</p>\n<p>Manutenção Preventiva Mensal Periódica</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Verificação Mensal das condições operacionais do equipamento, análises de vazamentos, condições de lubrificação dos componentes internos, eficiência e consumo elétrico, com a finalidade de conduzir o equipamento a uma operação mais próxima possível das condições de projetos, i.e., com melhor eficiência e menor consumo de energia;</span></p>\n<p style=\"text-align:justify\"><span><strong><em>Atividades a serem executadas</em></strong></span></p> \n<ul> \n <li style=\"text-align:justify\"><span>INSPECAO INICIAL DA PLANTA</span></li> \n <li style=\"text-align:justify\"><span>NOTIFICAR CLIENTE</span></li> \n <li style=\"text-align:justify\"><span>DESLIGAR CHILLER</span></li> \n <li style=\"text-align:justify\"><span>ISOLAR CHILLER</span></li> \n <li style=\"text-align:justify\"><span>REMOVER ALIMENTAÇÃO DE FORCA DO PAINEL DE CONTROLE</span></li> \n <li style=\"text-align:justify\"><span>TESTE DE VAZAMENTOS (MEDIA E ALTA PRESSÃO)</span></li> \n <li style=\"text-align:justify\"><span>MEGAR MOTOR DO COMPRESSOR (YDELTA)</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR OPERAÇÃO DA UNIDADE DE PURGA</span></li> \n <li style=\"text-align:justify\"><span>TESTE DE FORÇA </span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR PARTES ELÉTRICAS CIRCUITO</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR PAINEL DE CONTROLE E PARTIDA</span></li> \n <li style=\"text-align:justify\"><span>RELIGAR FORÇA</span></li> \n <li style=\"text-align:justify\"><span>FORNECER ENERGIA AO PAINEL DE CONTROLE</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR PAINEL DE CONTROLE E PARTIDA</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR NIVEL DE ÓLEO DOS CIRCUITOS (CVH,CVG,CVA)</span></li> \n <li style=\"text-align:justify\"><span>REVISAR DIAGNOSTICOS</span></li> \n <li style=\"text-align:justify\"><span>PARTIR CHILLER</span></li> \n <li style=\"text-align:justify\"><span>LOG CHILLER</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR SUBRESFRIAMENTO</span></li> \n <li style=\"text-align:justify\"><span>DIARIO DE SERVIÇO DO CHILLER</span></li> \n <li style=\"text-align:justify\"><span>LUBRIFICAR ARTICULACÕES DO ACIONADOR DE VEIOS</span></li> \n <li style=\"text-align:justify\"><span>TESTE DE VAZAMENTOS NO LADO DE ALTA</span></li> \n <li style=\"text-align:justify\"><span>LIMPEZA E FINALIZAÇÃO DO SERVIÇO</span></li> \n <li style=\"text-align:justify\">COMPLETAR DOCUMENTACAO DO SERVIÇO</li> \n</ul>\n<p>Manutenção Anual</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Serviços adicionais à manutenção preventiva periódica, de verificação do sistema de comando, controle e acionamento dos equipamentos, atuação dos dispositivos de segurança, calibração e teste dos periféricos e verificação da lógica de controle da unidade. A revisão anual assegura a qualidade eficiência operacional dos equipamentos.</span></p>\n<p style=\"text-align:justify\"><span><strong><em>Atividades a serem executadas</em></strong></span></p> \n<ul> \n <li style=\"text-align:justify\"><span>INSPECAO INICIAL DA PLANTA</span></li> \n <li style=\"text-align:justify\"><span>NOTIFICAR CLIENTE</span></li> \n <li style=\"text-align:justify\"><span>DESLIGAR CHILLER</span></li> \n <li style=\"text-align:justify\"><span>ISOLAR CHILLER</span></li> \n <li style=\"text-align:justify\"><span>REMOVER ALIMENTAÇÃO DE FORCA DO PAINEL DE CONTROLE</span></li> \n <li style=\"text-align:justify\"><span>TESTE DE VAZAMENTOS (EQUIPAMENTOS DE MEDIA E ALTA PRESSÃO)</span></li> \n <li style=\"text-align:justify\"><span>MEGAR MOTOR DO COMPRESSOR (YDELTA)</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR OPERAÇÃO DA UNIDADE DE PURGA</span></li> \n <li style=\"text-align:justify\"><span>TESTE DE FORÇA </span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR PARTES ELÉTRICAS CIRCUITO</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR PAINEL DE CONTROLE E PARTIDA</span></li> \n <li style=\"text-align:justify\"><span>RELIGAR FORÇA</span></li> \n <li style=\"text-align:justify\"><span>FORNECER ENERGIA AO PAINEL DE CONTROLE</span></li> \n <li style=\"text-align:justify\"><span>INSPEÇÃO ELÉTRICA FINAL – CONTATORES</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR RESISTÊNCIA DE AQUECIMENTO DO ÓLEO</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR CALIBRAÇÃO DO CONTROLADOR</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAÇÃO VAZAMENTO CIRCUITO FRIGORPIFICA</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR NIVEL DE ÓLEO DOS CIRCUITOS (CVH,CVG,CVA)</span></li> \n <li style=\"text-align:justify\"><span>LAVAGEM DA SERPENTINA DO CONDENSADOR COM PRODUTO QUÍMICO</span></li> \n <li style=\"text-align:justify\"><span>REVISAR DIAGNOSTICOS</span></li> \n <li style=\"text-align:justify\"><span>PARTIR CHILLER</span></li> \n <li style=\"text-align:justify\"><span>LOG CHILLER</span></li> \n <li style=\"text-align:justify\"><span>VERIFICAR SUBRESFRIAMENTO</span></li> \n <li style=\"text-align:justify\"><span>DIARIO DE SERVIÇO DO CHILLER</span></li> \n <li style=\"text-align:justify\"><span>LUBRIFICAR ARTICULACÕES DO ACIONADOR DE VEIOS</span></li> \n <li style=\"text-align:justify\"><span>LIMPEZA E FINALIZAÇÃO DO SERVIÇO</span></li> \n <li style=\"text-align:justify\">COMPLETAR DOCUMENTACAO DO SERVIÇO</li> \n</ul>\n<p>Regeneração da capacidade de filtragem dos Canisters</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Consiste na recuperação da capacidade de filtragem do canister sempre que o Canister estiver saturado, através de um sistema de aquecimento do canister a 300ºF que possibilita recuperar o refrigerante contido no Canister para o evaporador da unidade.</span></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Os Canisters atingem a sua saturação com 4.000 horas de operação da purga, ou a cada 3 anos, o que ocorrer primeiro. Quando o carvão ativado está saturado, a purga passa a funcionar como um compressor de purga normal, resultando na emissão de fluido refrigerante para a atmosfera.</span></p>\n<p>Atendimento de Chamados de Emergência</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Este serviço é caracterizado pelo atendimento de chamadas de emergência em dias úteis, entre visitas de manutenção preventiva contratuais, com a finalidade de diagnosticar as falhas ocorridas no Resfriador de Líquido e detectadas pelo STJ.</span></p>\n<p>As chamadas de emergência deverão ser atendidas em até 24 horas após o seu chamado. Caso a chamada não seja atendida neste tempo a empresa será multada em 10% do valor da fatura.</p>\n<p>Análise de vibração e de desbalanceamento rotacional dos compressores Centrífugos</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Consiste na realização da monitoração anual das condições de operação do mancal de encosto (mancal de esfera traseiro do compressor) e do alinhamento rotacional do conjunto mecânico.</span></p>\n<p><span style=\"background-color:#fff000\">A medição só poderá ser realizada acompanhado de um servidor responsável pela fiscalização.</span></p>\n<p>A finalidade deste serviço é prover informações qualitativas sobre o desgaste do mancal de encosto do compressor, possibilitando programar a manutenção corretiva da unidade com antecedência, antes que se tenha maiores danos ao conjunto mecânico do compressor.</p>\n<p>Análise laboratorial de acidez, umidade e ferrografia do óleo</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Consiste na realização de uma análise anual do óleo de cada compressor centrífugo. Este serviço tem por finalidade indicar a necessidade de troca do óleo, detectar desgastes do equipamento antes que ocorram quebras e paralisações do sistema, possibilitar programar a manutenção corretiva para uma data mais adequada a fim de reduzir os custos de manutenção.</span></p>\n<p>O pacote de fornecimento para este serviço deve ser composto de um relatório completo da análise de óleo que inclui as seguintes informações: dados numéricos de todos os testes executados (análise quantitativa e qualitativa das impurezas, acidez e umidade), comparação entre os resultados de análises anteriores e atuais possibilitando interpretações e recomendações baseadas em todo o histórico registrado e gráficos para melhor visualização dos resultados.</p>\n<p>Limpeza mecânica dos tubos dos trocadores de calor</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Execução de uma Limpeza anual mecânica dos tubos dos trocadores de calor, através de aplicação de uma máquina especial para a limpeza, com uso de uma escova cônica girando a 900 rpm e injeção de uma solução aquosa. A limpeza mecânica propicia um melhor rendimento dos tubos dos trocadores de calor, melhorando a eficiência e reduzindo o consumo de energia;</span></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>A limpeza mecânica dos tubos dos trocadores de calor é indicada para a retirada de materiais orgânicos que são depositados ao longo da operação do equipamento.</span></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Em caso de limpeza mecânica dos tubos de quaisquer trocadores de calor, o STJ compromete-se em abrir e fechar as tampas, provendo toda infraestrutura necessária.</span></p>\n<p>Verificada a necessidade de mais de uma limpeza mecânica no ano, a contratada deverá realizá-la sem custos adicionais.</p>\n<h1>COBERTURA DA MÃO-DE-OBRA</h1>\n<p style=\"list-style-type:none\"><span>Inclui toda a mão de obra necessária para diagnosticar, reparar e/ou substituir as peças nas centrífugas, corretiva ou não.</span></p>\n<p style=\"list-style-type:none\"><span>Não inclui o fornecimento de peças e materiais consumíveis, como filtro óleo, gaxetas, nitrogênio, refrigerante, contatos elétricos, cabos, e afins.</span></p>\n<p>Quando houver necessidade de substituição de peças, a CONTRATADA deverá apresentar planilha detalhada dos componentes substituídos com justificativa técnica e comprovação de que os preços estão de acordo com os de mercado.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>A CONTRATADA deverá:</p>\n<p style=\"text-align:justify\"><span>Executar serviços de maior vulto, que impliquem na paralisação do equipamento por maior período de tempo, somente após prévia aprovação da Seção de Instalações Mecânicas.</span></p>\n<p style=\"text-align:justify\"><span>Fornecer todos os equipamentos, ferramentas, aparelhos de medições e testes indispensáveis à execução dos serviços solicitados, sejam eles definitivos ou temporários, assumindo toda a responsabilidade pelo transporte, carga, descarga, armazenagem e guarda destes. Fazer o transporte de materiais, ferramentas e equipamentos relacionados;</span></p>\n<p><span style=\"background-color:#fff000\">Realizar, a suas expensas, todo o transporte de peças e materiais, bem como de equipamentos necessários a manutenção e/ou diagnóstico.</span></p>\n<p style=\"text-align:justify\"><span><span>Qualquer solicitação de esclarecimento deverá ser formulada por escrito ao Gestor do Contrato;</span></span></p>\n<p>Solicitar, se necessário, autorização do CONTRATANTE para trabalhar em dias não úteis ou fora do horário de expediente, justificando o fato;</p>\n<p style=\"text-align:justify\"><span>Fazer o pedido por escrito, podendo ser enviado por fac-símile ou email até 4 (quatro) horas antes do final do expediente do CONTRATANTE;</span></p>\n<p>Enviar listagem com nome dos profissionais, número das respectivas carteiras de identidade e locais onde irão realizar os trabalhos;</p>\n<p style=\"text-align:justify\"><span>Não permitir o ingresso de terceiros não autorizados nos locais de intervenção durante a execução dos serviços.</span></p>\n<p style=\"text-align:justify\"><span>Designar o preposto como supervisor responsável por gerenciar operacionalmente a prestação de serviço. Responsabilizar-se pelo depósito dos materiais,</span></p>\n<p style=\"text-align:justify\"><span>Responsabilizar-se pelo pagamento de eventuais multas aplicadas por quaisquer autoridades federais, estaduais e/ou municipais, em consequência de fato a si imputável e relacionada aos serviços contratados.</span></p>\n<p style=\"text-align:justify\"><span>Responsabilizar-se por danos causados a bens de propriedade do contratante ou de terceiros, desde que tais danos decorram de atos de profissionais de responsabilidade da CONTRATADA.</span></p>\n<p>Fornecer ao CONTRATANTE junto com o faturamento:</p>\n<p style=\"text-align:justify\"><span>Relatório mensal dos serviços executados conforme </span> <a class=\"link anchor-cr cross-reference-2021002710000024\">3.2.</a>&nbsp;<span>.</span></p>\n<p>São de exclusiva responsabilidade da CONTRATADA as despesas com todos os encargos e obrigações sociais, trabalhistas, previdenciárias, fiscais e comerciais resultantes da execução dos serviços, conforme art. 71 da Lei no 8.666/93</p>\n<p style=\"text-align:justify\"><span>Os relatórios mensais e de vistoria inicial, e qualquer documentação da CONTRATADA deverão ser enviados em mídia CD ou memória flash (pen drive), via e-mail, digitalizados (em arquivo no formato PDF), ao Gestor do Contrato.</span></p>\n<p style=\"text-align:justify\"><span>Encaminhar ao Gestor do Contrato, relatório de vistoria inicial, contendo todos os dados exigidos no relatório mensal e:</span></p>\n<p style=\"text-align:justify\"><span>Apresentar, ao CONTRATANTE, 01 (uma) copia do registro do Contrato e dos Responsáveis Técnicos nos respectivos Conselhos, em concordância ao objeto deste Contrato, no prazo máximo de 15 (quinze) dias corridos da autorização do inicio dos serviços.</span></p>\n<p style=\"text-align:justify\"><span>Manter os funcionários identificados através de crachás com nome, uniformizados e utilizando EPI's condizentes com o serviço a executar.</span></p>\n<p>Instruir os profissionais da empresa para que, durante o tempo de permanência nas dependências do contratante, observem os regulamentos de segurança e disciplina determinados pelo CONTRATANTE.</p>\n<p>Manter sigilo, não reproduzindo, divulgando ou utilizando em benefício próprio, ou de terceiros, sob pena de responsabilidade civil, penal e administrativa, sobre todo e qualquer assunto de interesse do CONTRATANTE ou de terceiros de que tomar conhecimento em razão da execução do objeto contratual;</p>\n<p style=\"text-align:justify\"><span>Comunicar imediatamente a ocorrência ou indício de furto ou vandalismo em componentes dos sistemas relacionados à prestação dos serviços ou quando for substituído duas vezes seguidas um mesmo componente do mesmo local, em um período inferior a um mês;</span></p>\n<p style=\"text-align:justify\"><span>Manter, durante todo o período de vigência do contrato, todas as condições de habilitação e qualificação que ensejaram sua contratação;</span></p>\n<p style=\"text-align:justify\"><span>Não transferir a outrem, no todo ou em parte, o objeto contratual sem prévia e expressa anuência do CONTRATANTE;</span></p>\n<p>A CONTRATADA deverá zelar pela correta destinação dos resíduos decorrentes dos serviços prestados. Resíduos de construção civil deverão ser dispostos em local autorizado pelo poder público para esse fim, conforme a Lei 12.305/2010 (Lei de Resíduos Sólidos) e a Lei Distrital nº 4704/2011 (dispõe sobre a gestão integrada de resíduos da construção civil e de resíduos volumosos e dá outras providências).</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>Caberá ao CONTRATANTE:</p>\n<p style=\"text-align:justify\"><span>Fiscalizar, como lhe aprouver e no seu exclusivo interesse, o exato cumprimento das cláusulas e condições estabelecidas no contrato.</span></p>\n<p style=\"text-align:justify\"><span>A fiscalização da execução do contrato por parte do contratante não exclui nem reduz a responsabilidade da contratada com relação ao mesmo.</span></p>\n<p style=\"text-align:justify\"><span>Inspecionar os materiais utilizados pela <strong>CONTRATADA </strong>para execução dos serviços.</span></p>\n<p style=\"text-align:justify\"><span>Cumprir e fazer cumprir o disposto neste documento.</span></p>\n<p style=\"text-align:justify\"><span>Assegurar o acesso dos empregados da <strong>CONTRATADA</strong>, quando devidamente identificados, aos locais onde irão executar suas atividades.</span></p>\n<p style=\"text-align:justify\"><span>Relacionar-se com a empresa exclusivamente através dos prepostos por ela indicados.</span></p>\n<p style=\"text-align:justify\"><span>Exercer fiscalização sobre os registros efetuados pela <strong>CONTRATADA.</strong></span></p>\n<p style=\"text-align:justify\"><span>Exigir a qualquer tempo à comprovação das condições da <strong>CONTRATADA </strong>que ensejaram sua contratação, notadamente no tocante a habilitação na licitação.</span></p>\n<p style=\"text-align:justify\"><span>Efetuar os pagamentos a <strong>CONTRATADA </strong>nos prazos previstos, após o cumprimento das formalidades legais.</span></p>\n<p style=\"text-align:justify\"><span>Notificar por escrito e com antecedência, quaisquer débitos porventura existentes (multas, danos causados e outros).</span></p>\n<p style=\"text-align:justify\"><span>Atestar os serviços bem como os materiais fornecidos pela <strong>CONTRATADA</strong>, para execução dos serviços.</span></p>\n<p style=\"text-align:justify\"><span>Caso necessário, acatar e por em prática as recomendações feitas pela <strong>CONTRATADA </strong>no que diz respeito às condições, ao uso e ao funcionamento dos materiais e equipamentos.</span></p>\n<p style=\"text-align:justify\"><span><span>O <strong>CONTRATANTE </strong>reserva-se o direito de exercer, quando lhe convier, fiscalização sobre os serviços contratados e, ainda, aplicar penalidades ou rescindir o Contrato, caso a <strong>CONTRATADA </strong>descumpra o Contrato.</span></span></p>\n<p style=\"text-align:justify\"><span>Nomear um servidor para fazer a fiscalização e o acompanhamento da execução dos serviços. Tal fiscalização não exclui nem reduz as responsabilidades da <strong>CONTRATADA </strong>em relação ao acordado.</span></p>\n<p style=\"text-align:justify\"><span>Assegurar o acesso de pessoal autorizado pela CONTRATADA às instalações sempre obedecendo às particularidades de funcionamento do Tribunal;</span></p>\n<p style=\"text-align:justify\"><span>Não permitir que terceiros não autorizados tenham acesso às salas dos equipamentos de ar condicionado (chiller e fancoils), as quais deverão ser mantidas sempre fechadas;</span></p>\n<p style=\"text-align:justify\"><span>Prestar as informações e os esclarecimentos que venham a ser solicitados pelos empregados da contratada;</span></p>\n<p>Efetuar os pagamentos com observância das cláusulas do contrato;</p>\n<h1>VIGÊNCIA</h1>\n<p>O Contrato terá vigência de 30 (trinta) meses, a partir de sua assinatura, podendo ser prorrogado por sucessivos períodos de 30 (trinta) meses até o limite de 60 (sessenta) meses, nos termos da Lei 8.666/93</p>\n<h1>GARANTIA CONTRATUAL</h1>\n<h1>GARANTIA</h1>\n<p>As peças fornecidas terão garantia de 3 (três) meses, contados da data da efetiva entrega dos equipamentos manutenidos.</p>\n<p>Os serviços de manutenção terão garantia pelo período de vigência do contrato.</p>\n<p>Na hipótese de o equipamento manutenido apresentar o mesmo defeito que ocasionou a realização dos serviços durante o período de garantia, a CONTRATADA deverá solucionar o problema, imediatamente, sem que isso implique acréscimo nos preços contratados.</p>\n<p>O&nbsp;término do prazo de vigência deste contrato não exime a CONTRATADA das obrigações assumidas com relação às garantias oferecidas.</p>\n<h1>SANÇÕES</h1>\n<p class=\"mod_521743\">Sem prejuízo da incidência de outras disposições previstas no instrumento convocatório, na hipótese de falha na execução do contrato, a CONTRATADA fica sujeita:</p> \n<p>&nbsp;</p>\n<p class=\"mod_521744\">A advertência, nos termos do inciso I do artigo 87 da Lei n. 8.666/1993.</p> \n<p>&nbsp;</p>\n<p class=\"mod_521745\">A multa de:</p> \n<p>&nbsp;</p>\n<p class=\"mod_521746\">0,33 % (trinta e três décimos por cento) por cada dia de atraso na execução do objeto contratado, limitada ao valor máximo de 10% (dez por cento) da parcela inadimplida, nos termos do art. 86 da Lei n. 8.666/1993;</p> \n<p>&nbsp;</p>\n<p class=\"mod_521747\">Na hipótese do item <strong>acima</strong>, decorrido o lapso de 30 (trinta) dias, a Unidade Gestora da CONTRATANTE deverá manifestar-se sobre o interesse na continuidade da execução do Contrato ou instrumento equivalente;</p> \n<p>&nbsp;</p>\n<p class=\"mod_521748\">Considera-se parcela inadimplida a parte não executada do objeto contratado.</p> \n<p>&nbsp;</p>\n<p class=\"mod_521749\">0,2% a 3,2% sobre o valor mensal do contrato, conforme detalhamento constante das tabelas 1 e 2;</p> \n<p>&nbsp;</p>\n<p class=\"mod_521751\">Para efeito de aplicação de multas, às infrações são atribuídos graus, de acordo com as tabelas 1 e 2:</p> \n<p class=\"mod_521751\"><strong>TABELA 1&nbsp;</strong></p> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" class=\"mod_521751\" style=\"width:500px\"> \n <tbody> \n  <tr> \n   <td style=\"text-align:center\"><strong>GRAU</strong></td> \n   <td style=\"text-align:center\"><strong>CORRESPONDÊNCIA</strong></td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">1</td> \n   <td>0,2% ao dia sobre o valor mensal do contrato</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">2</td> \n   <td>0,4% ao dia sobre o valor mensal do contrato</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">3</td> \n   <td>0,8% ao dia sobre o valor mensal do contrato</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">4</td> \n   <td>1,6% ao dia sobre o valor mensal do contrato</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">5</td> \n   <td>3,2% ao dia sobre o valor mensal do contrato</td> \n  </tr> \n </tbody> \n</table> \n<p class=\"mod_521751\"><strong>TABELA 2</strong></p> \n<table border=\"1\" cellspacing=\"0\" class=\"mod_521751\"> \n <tbody> \n  <tr> \n   <td colspan=\"4\"> <p style=\"text-align:center\"><strong>INFRAÇÃO</strong></p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\"><strong>ITEM</strong></p> </td> \n   <td style=\"width:521px\"> <p style=\"text-align:center\"><strong>DESCRIÇÃO</strong></p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\"><strong>GRAU</strong></p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\"><strong>INCIDÊNCIA</strong></p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">1</p> </td> \n   <td style=\"width:521px\"> <p>Permitir situação que crie a possibilidade de causar dano físico, lesão corporal ou conseqüências letais;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">05</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">2</p> </td> \n   <td style=\"width:521px\"> <p>Suspender ou interromper, salvo motivo de força maior ou caso fortuito, os serviços contratuais;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">04</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por dia e por unidade de atendimento</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">3</p> </td> \n   <td style=\"width:521px\"> <p>Manter funcionário sem qualificação para executar os serviços contratados;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">03</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por empregado e por dia</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">4</p> </td> \n   <td style=\"width:521px\"> <p>Recusar-se a executar serviço determinado pela fiscalização sem motivo justificado e aceito pela Administração;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">02</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por serviço e por dia</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">5</p> </td> \n   <td style=\"width:521px\">Retirar, sem anuência prévia do contratante e sem substituição, funcionários ou encarregados do serviço durante o expediente;</td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">03</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por empregado e por dia;</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">6</p> </td> \n   <td style=\"width:521px\"> <p>Permitir a presença de prestador terceirizado não uniformizado ou com uniforme manchado, sujo, mal apresentado ou sem crachá (desde que a unidade não tenha declinado do uso do uniforme);</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">01</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por empregado e por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">7</p> </td> \n   <td style=\"width:521px\"> <p>Fornecer informação falsa de serviço;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">05</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">8</p> </td> \n   <td style=\"width:521px\"> <p>Destruir ou danificar documentos, mobiliário ou equipamentos por culpa ou dolo de seus agentes;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">03</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">9</p> </td> \n   <td style=\"width:521px\"> <p>Utilizar as dependências do CONTRATANTE para fins diversos do objeto do contrato;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">01</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">10</p> </td> \n   <td style=\"width:521px\"> <p>Retirar do STJ quaisquer equipamentos ou materiais de consumo e insumos, previstos em contrato, sem autorização prévia do responsável;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">05</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por item e por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td colspan=\"3\" style=\"width:661px\"> <p style=\"text-align:center\"><strong>Para os itens a seguir, deixar de:</strong></p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">11</p> </td> \n   <td style=\"width:521px\"> <p>Cumprir determinação formal ou instrução complementar e/ou requisição do Gestor/Fiscal para apresentação de quaisquer documentos inerentes à perfeita fiscalização contratual, inclusive documentação mensal de faturamento;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">02</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">12</p> </td> \n   <td style=\"width:521px\"> <p>Substituir empregado ou preposto que se conduza de modo inconveniente ou não atenda às necessidades do serviço;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">01</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por funcionário e por dia</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">13</p> </td> \n   <td style=\"width:521px\">Cumprir quaisquer dos itens do edital e seus anexos, após reincidência formalmente notificada pelo órgão fiscalizador;</td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">03</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">por item e por ocorrência</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">14</p> </td> \n   <td style=\"width:521px\"> <p>Indicar e manter durante a execução do contrato os prepostos previstos no edital/contrato;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">01</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por dia</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">15</p> </td> \n   <td style=\"width:521px\"> <p>Efetuar o pagamento aos prestadores terceirizados de salários, vale- transporte, vale-refeição, seguros, encargos fiscais e sociais, bem como arcar com quaisquer despesas diretas e/ou indiretas relacionadas à execução do contrato nas datas avençadas injustificadamente;</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">05</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por dia</p> </td> \n  </tr> \n  <tr> \n   <td> <p style=\"text-align:center\">16</p> </td> \n   <td style=\"width:521px\"> <p>Entregar no prazo ajustado, injustificadamente, esclarecimentos formais solicitados para sanar as inconsistências ou dúvidas suscitadas durante a análise da documentação exigida para faturamento constante do contrato</p> </td> \n   <td style=\"width:93px\"> <p style=\"text-align:center\">02</p> </td> \n   <td style=\"width:180px\"> <p style=\"text-align:center\">Por ocorrência e por dia</p> </td> \n  </tr> \n </tbody> \n</table> \n<p>&nbsp;</p>\n<h1>FISCALIZAÇÃO</h1>\n<p class=\"mod_521755\" style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">A Seção </span><span style=\"color:null\">de Instalações Mecânicas-SIMEC, na pessoa de seu Chefe e Substituto,&nbsp;será&nbsp;</span><span style=\"color:#000000\">responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.</span></span></span></p> \n<p>&nbsp;</p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>A contratação poderá ser realizada por dispensa de Licitação, tendo em vista que a empresa <span>TRANE Technologies Indústria, Comércio E Serviços De Ar-Condicionado Ltda</span> é representante exclusiva para o território brasileiro da THE TRANE COMPANY, para venda dos equipamentos por ela produzidos, bem como a execução de serviços de manutenção desses equipamentos, conforme atestado de exclusividade apresentado no <span style=\"background-color:#fff000\">Anexo II</span>.</p>\n<h1>QUALIFICAÇÃO TÉCNICA E DEMAIS DOCUMENTOS A SEREM APRESENTADOS PELA LICITANTE</h1>\n<h1>RELAÇÃO DE ANEXOS</h1>\n"
}