{
  "seq_trpb_documento": 1050,
  "desc_titulo_documento": "Base de dados – celebração de contrato por inexigibilidade para acesso à Minha Biblioteca",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 37,
  "nome_unidade": "Seção de Doutrina Digital",
  "sg_unidade": "SEDOT",
  "seq_id_unid_sup": 155,
  "ind_niv_hierc": "4",
  "seq_processo": 653795,
  "ind_trpb_tp_documento": "1",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "1",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-02-21T22:15:18.593Z",
  "cod_usuario": "arafael",
  "dt_alteracao": "2021-03-11T13:15:58.873Z",
  "cod_usuario_alteracao": "arafael",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "37/2021",
  "texto": "OBJETO\nBase de dados – Contratação de serviço de acesso à plataforma de livros digitais Minha Biblioteca das áreas Jurídica e Ciências Sociais Aplicadas, por inexigibilidade de licitação.\nJUSTIFICATIVA\nA assinatura visa atender às necessidades de informação dos usuários da Biblioteca Ministro Oscar Saraiva, que terão acesso, por meio da Minha Biblioteca, a 6.494 títulos de livros das áreas Jurídica e Ciências Sociais Aplicadas de várias editoras reunidas em uma única plataforma que servirão de suporte a tomada de decisões dentro do Tribunal.\nOs conteúdos são importantes para subsidiar os levantamentos de doutrina e legislação realizados na Seção de Atendimento e Pesquisa (SEAPE), bem como para servir de insumo às pesquisas realizadas em gabinetes de Ministros e nas demais áreas jurídicas e administrativas do tribunal.\nA opção pela contratação do conteúdo em formato eletrônico visa minorar o impacto ambiental causado pelo consumo de papel, em consonância com as ações de responsabilidade socioambiental desenvolvidas no Tribunal, visando a prudência ecológica e eficiência econômica.\nEm virtude de a Base de Dados ser a única no mercado a reunir livros digitais das Editoras do Grupo A Educação S/A, Editora Atlas, Grupo GEN, Editora Manole e Editora Saraiva, a contratação deverá ser feita de acordo com o caput do artigo 25 da Lei n° 8.666, de 21 de junho de 1993, por motivo da singularidade da Base de Dados.\nA Empresa apresentou Carta de Exclusividade atualizada que comprova a informação declarada no item 2.4. .\nA escolha pela contratação da Base de Dados Minha Biblioteca se deu pelo grande número de livros reunidos em uma única plataforma que atenderá tanto às áreas fim do tribunal, bem como as atividades realizadas pelas áreas administrativas, além de servir como suporte informacional para os cursos ministrados pelo tribunal. Acredita-se que o acesso a esses conteúdos no formato digital é um grande benefício para o público leitor do Tribunal e consequentemente para subsidiar a tomada de decisão da área judicante.\nA contratação de livros em formato digital visa ainda atender à crescente demanda de informação para os servidores que estão trabalhando na modalidade de Teletrabalho e não têm acesso à biblioteca física todos os dias.\nO contrato anterior (Contrato STJ 073/2020 - Processo SEI 020562/2020) terá a sua vigência encerrada em 27/08/2021, não sendo permitida sua prorrogação, razão pela qual torna-se necessário o envio do presente Projeto Básico para fins de abertura de nova contratação.\nESPECIFICAÇÃO DO OBJETO\nA Base de Dados de livros digitais Minha Biblioteca reúne 6.494 títulos de renomados grupos editoriais da Área Jurídica e de Ciências Sociais Aplicadas - Grupo A Educação S/A, Editora Atlas S.A, Grupo Gen - Grupo Editorial Nacional Participações S.A. e Manole -, e contempla títulos amplamente referenciados. Cada grupo é composto pelas seguintes editoras: GRUPOS EDITORIAIS EDITORAS GRUPO A EDUCAÇÃO S/A 1. Editora Artes Médicas Ltda. 2. Bookman Companhia Editora Ltda - ME 3. Artmed Editora S/A 4. Penso Editora Ltda. 5. AMGH Editora Ltda. 6. Tekne Editora. EDITORA ATLAS S.A. GEN - GRUPO EDITORIAL NACIONAL PARTICIPAÇÕES S.A. 1. Editora Atlas S/A 2. Editora Guanabara Koogan Ltda. 3. Roca Santos 4. LTC – Livros Técnicos e Científicos Editora LTDA. 5. Editora Forense Ltda. MANOLE 1. Manole SARAIVA EDUCAÇÃO LTDA. 1. Saraiva Educação Ltda.\nA plataforma provê acesso simultâneo para os usuários, busca no texto completo das obras, possibilidade de realizar realces e anotações em partes dos livros para compartilhamento, entre outras funcionalidades.\nO acesso à plataforma é aberto, observando-se o limite de até 50 (cinquenta) acessos simultâneos por IP (Internet Protocol).\nSerão contratados 50 (cinquenta) acessos simultâneos por IP (Internet Protocol).\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nPara atender ao Superior Tribunal de Justiça serão necessários 50 (cinquenta) acessos simultâneos por IP e acessos remotos por autenticação pela intranet. Foi contratada essa mesma quantidade no contrato anterior (Contrato STJ 073/2020) e em contrato similar (Contrato STJ 044/2020). Trata-se do quantitativo mínimo de acessos simultâneos por IP oferecido pela empresa. Foi constatado que esta quantidade atende às necessidades dos usuários do Tribunal.\nFORMA DE ADJUDICAÇÃO\nNão se aplica.\nCRITÉRIOS DE ACESSIBILIDADE\nDeverão ser adotadas pela Fornecedora critérios de acessibilidade, especialmente a aplicação do disposto no Decreto n. 6.949, de 25 de agosto de 2009, que promulga a Convenção Internacional sobre os Direitos das Pessoas com Deficiência e seu Protocolo Facultativo, assinados em Nova York, em 30 de março de 2007.\nCRITÉRIOS DE SUSTENTABILIDADE\nDeverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG n. 15 de 12 de novembro de 2020, que dispõe sobre a política de sustentabilidade no Superior Tribunal de Justiça.\nEXECUÇÃO DO OBJETO\nO aviso do fornecimento para os acessos simultâneos deverá ser enviado para os e-mails biblioteca@stj.jus.br, arafael@stj.jus.br e betanial@stj.jus.br, observado o prazo de até 3 (três) dias úteis, a contar da assinatura do contrato.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerá ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e procederse-á na forma seguinte:\nprovisoriamente, no prazo de 3 (três) dias úteis contados do aviso do fornecimento observado no 8.1. , para efeito de posterior verificação da conformidade com as especificações e com a proposta;\ndefinitivamente, no prazo máximo de 3 (três) dias úteis, contados do recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.\nPRAZOS\nA disponibilização via IP da plataforma para todo o Tribunal, por parte da CONTRATANTE, deverá ser entregue no prazo de 3 (três) dias úteis, a contar da assinatura do contrato.\nOBRIGAÇÕES DA CONTRATADA\nFornecer acessos 50 (cinquenta) simultâneos aos conteúdos assinados. O acesso deve ser fornecido via IP por meio de um único link.\nConteúdo digital, on-line, via WWW compatível com os principais navegadores de Internet, tais como Internet Explorer, Mozilla Firefox, Google Chrome, Microsoft Edge que possa ser integrado à Intranet, Portal e assemelhados do CONTRATANTE.\nGarantir, durante a vigência do contrato, pelo menos 2 (dois) treinamentos para uso da plataforma. Os treinamentos poderão ser realizados presencialmente ou por videoconferência em datas a serem acordadas entre as partes. Deverá ter duração mínima de 60 (sessenta) minutos e com capacidade para até 20 (vinte) participantes.\nComunicar, por escrito, devidamente justificado, no prazo de até 7 (sete) dias corridos, quando uma publicação for descontinuada, não atualizada ou retirada da Plataforma.\nDisponibilizar links individualizados para cada publicação, de forma que cada livro possa ser acessado por meio de uma URL exclusiva.\nProver disponibilidade do sistema 24 (vinte e quatro) horas por dia, 7 (sete) dias da semana, com disponibilidade de acesso de até 97% das 720 (setecentos e vinte) horas mensais.\nNotificar a contratante com 24 (vinte e quatro) horas de antecedência quando da realização de manutenções preventivas programadas que forem necessárias ao sistema.\nEnviar trimestralmente metadados ao CONTRATANTE, conforme descrito a seguir:\nRegistro dos metadados das publicações em formato TXT com separador tabulação ou em formato CSV, com no mínimo os seguintes campos prioritários:\nTítulo\nAutor\nEdição\nAno\nAcesso eletrônico da obra (URL, ou arquivo cujo nome seja um identificador único, relacionado de forma inequívoca à obra);\nAcesso eletrônico da capa da obra (URL, ou arquivo cujo nome seja um identificador único, relacionado de forma inequívoca à capa da obra).\nProver suporte técnico, por meio de central de atendimento telefônico e/ou via Internet, das 8h (oito horas) às 18h (dezoito horas), de segunda-feira a quinta-feira, e de 8h (oito horas) às 17h (dezessete horas), de sexta-feira, por meio do telefone (11) 43025588, e-mail: suporte@minhabiblioteca.com.br.\nPermitir, através da própria plataforma, acesso à CONTRATANTE aos relatórios de uso.\nFornecer os registros de Metadados necessários para a integração da referida Base com o catálogo bibliográfico da biblioteca e provedores de serviço de descoberta em um dos seguintes formatos: MARC21, ISO2709, MARC XML, XML.\nManter os metadados mencionados no item 11.11. atualizados, no mínimo, trimestralmente.\nNão há necessidade de se exigir a inclusão de garantia contratual.\nFornecer conteúdo digital, on-line, via WWW compatível com os principais navegadores de Internet, tais como Mozilla Firefox, Google Chrome, Microsoft Edge que possa ser integrado à Intranet, Portal e assemelhados do CONTRATANTE.\nIniciar o atendimento aos chamados abertos pela CONTRATANTE no prazo máximo de 24 (vinte e quatro) horas, notificando a CONTRATANTE da confirmação de abertura do chamado e informando prazo para solução do incidente, que deverá ser de, no máximo, 72 (setenta e duas) horas.\nOBRIGAÇÕES DO CONTRATANTE\nDesignar gestor para promover o acompanhamento e a fiscalização da execução do objeto, com vistas ao seu perfeito cumprimento\nExigir o cumprimento de todas as obrigações assumidas pela CONTRATADA, de acordo com as cláusulas contratuais e os termos de sua proposta.\nComunicar oficialmente à CONTRATADA qualquer falha ou problema que ocorra com a execução dos serviços\nEfetuar o pagamento no prazo estipulado no item 15.1..\nVIGÊNCIA\nO prazo de vigência da assinatura será de 12 (doze) meses, a contar da data de assinatura, podendo ser prorrogado, por mútuo acordo entre as partes, mediante termo aditivo, por iguais e sucessivos períodos, observado o limite de 60 (sessenta) meses.\nRessalte-se que o objeto a ser contratado é considerado como um serviço prestado de forma contínua positivado no Inciso IV da Instrução Normativa STJ/GDG n. 2, de 21 de maio de 2018: IV - assinaturas de ferramentas de pesquisas online;\nEm caso prorrogação, os valores serão reajustados com base na variação do Índice Geral de Preços Mercado (IGP-M) ocorrida no período de 12 (doze) meses anteriores ao reajuste, contados da data limite da apresentação da proposta.\nSANÇÕES\nSem prejuízo das demais sanções previstas em Lei, a CONTRATADA fica sujeita:\nA advertência, nos termos do inciso I do artigo 87 da Lei n. 8.666/1993.\nA multa de:\nObrigação Penalidade Incidência Prover suporte técnico, por meio de central de atendimento telefônico e/ou via Internet, das 8h (oito horas) às 18h (dezoito horas), de segunda-feira a quinta-feira, e de 8h (oito horas) às 17h (dezessete horas), de sexta-feira, por meio do telefone (11) 43025588, e-mail: suporte@minhabiblioteca.com.br. Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Fornecer 50 (cinquenta) acessos simultâneos aos conteúdos assinados. O acesso deve ser fornecido via IP por meio de um único link. Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Fornecer, mediante solicitação do CONTRATANTE, via e-mail, mensalmente, relatório de acesso, contemplando a quantidade de acessos por mês, por ano e por título da obra. Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Avisar, por e-mail, do fornecimento para os acessos simultâneos, observado o prazo de até 3 (três) dias úteis, a contar da assinatura do contrato (item 8.1 deste projeto básico). Multa de 0,2% por cada dia de atraso, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Fornecer, trimestralmente, os registros de Metadados necessários para a integração da referida Base com o catálogo bibliográfico da biblioteca e provedores de serviço de descoberta em um dos seguintes formatos: MARC21, ISO2709, MARC XML, XML; além de permitir a coleta dos dados dos textos completos por meio do Protocolo OAI-PMH. Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Permitir acesso remoto pela Internet ou pela rede interna do STJ (login e senha de rede fornecido pelo Tribunal) ao conteúdo da base por todos os usuários do Órgão, por meio de faixas de Internet Protocol - IPs. Multa de 0,2% por cada dia de atraso, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Comunicar, por escrito, devidamente justificado, no prazo de até 7 (sete) dias corridos, quando uma publicação for descontinuada, não atualizada ou retirada da Plataforma. Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Permitir a citação prática (recurso copiar e colar) e autorização para juntada, citação, reprodução, conforme disposto nos art. 29, I, VII e IX e art. 46, III, da Lei 9.610/1998. Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Enviar trimestralmente metadados ao CONTRATANTE. Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Prover disponibilidade do sistema 24 (vinte e quatro) horas por dia, 7 (sete) dias da semana, com disponibilidade de acesso de até 97% das 720 (setecentos e vinte) horas mensais. Multa de 0,5% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Iniciar o atendimento aos chamados abertos pela CONTRATANTE no prazo máximo de 24 (vinte e quatro) horas, notificando a CONTRATANTE da confirmação de abertura do chamado e informando prazo para solução do incidente, que deverá ser de, no máximo, 72 (setenta e duas) horas. Multa de 0,5% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Fornecer 50 (cinquenta) acessos simultâneos aos conteúdos assinados. O acesso deve ser fornecido via IP por meio de um único link. Multa de 0,5% por cada dia de atraso, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Garantir, durante a vigência do contrato, pelo menos 1 (um) treinamento para uso da plataforma. O treinamento poderá ser realizado presencialmente ou por videoconferência em data a ser acordada entre as partes. Deverá ter duração mínima de 60 (sessenta) minutos e com capacidade para até 20 (vinte) participantes. Multa de 0,5% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato Notificar a CONTRATANTE com 24 (vinte e quatro) horas de antecedência quando da realização de manutenções preventivas ou corretivas que forem necessárias ao sistema. Multa de 0,5% por cada ocorrência, limitado a 10% (dez por cento) do valor total do contrato Valor total do contrato\nPAGAMENTO\nO pagamento será efetuado em única parcela, no valor de R$ 111.900,00 (Cento e onze mil e novecentos reais), após conferência, atesto e aceite, pelo gestor indicado pela CONTRATANTE, dos serviços prestados e da documentação de cobrança encaminhada pela CONTRATADA.\nOs documentos de cobrança deverão ser enviados pela CONTRATADA por meio de peticionamento eletrônico no Sistema Eletrônico de Informações-SEI, nos termos do disposto na Seção XI da Instrução Normativa STJ/GDG n. 17 de 3 de julho de 2019.\nFISCALIZAÇÃO\nO titular da Seção de Doutrina Digital é o(a) gestor(a) para acompanhamento e fiscalização do Contrato.\nESTIMATIVA\nO valor da despesa foi estimado com base em pesquisa de preços resultando no valor de R$ 111.900,00 (Cento e onze mil e novecentos reais), conforme documentos SEI nº xxxxxx, xxxxxxx e xxxxxxxx).\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Base de dados – Contratação de serviço de acesso à plataforma de livros digitais Minha Biblioteca das áreas Jurídica e Ciências Sociais Aplicadas, por inexigibilidade de licitação.</p>\n<h1>JUSTIFICATIVA</h1>\n<p>A assinatura visa atender às necessidades de informação dos usuários da Biblioteca Ministro Oscar Saraiva, que terão acesso, por meio da Minha Biblioteca, a 6.494 títulos de livros das áreas Jurídica e Ciências Sociais Aplicadas de várias editoras reunidas em uma única plataforma que servirão de suporte a tomada de decisões dentro do Tribunal.</p>\n<p>Os conteúdos são importantes para subsidiar os levantamentos de doutrina e legislação realizados na Seção de Atendimento e Pesquisa (SEAPE), bem como para servir de insumo às pesquisas realizadas em gabinetes de Ministros e nas demais áreas jurídicas e administrativas do tribunal.</p>\n<p>A opção pela contratação do conteúdo em formato eletrônico visa minorar o impacto ambiental causado pelo consumo de papel, em consonância com as ações de responsabilidade socioambiental desenvolvidas no Tribunal, visando a prudência ecológica e eficiência econômica.</p>\n<p>Em virtude de a Base de Dados ser a única no mercado a reunir livros digitais das Editoras do Grupo A Educação S/A, Editora Atlas, Grupo GEN, Editora Manole e Editora Saraiva, a contratação deverá ser feita de acordo com o caput do artigo 25 da Lei n° 8.666, de 21 de junho de 1993, por motivo da singularidade da Base de Dados.</p>\n<p>A Empresa apresentou Carta de Exclusividade atualizada que comprova a informação declarada no item <a class=\"link anchor-cr cross-reference-2021003710000019\">2.4.</a> .</p>\n<p>A escolha pela contratação da Base de Dados Minha Biblioteca se deu pelo grande número de livros reunidos em uma única plataforma que atenderá tanto às áreas fim do tribunal, bem como as atividades realizadas pelas áreas administrativas, além de servir como suporte informacional para os cursos ministrados pelo tribunal. Acredita-se que o acesso a esses conteúdos no formato digital é um grande benefício para o público leitor do Tribunal e consequentemente para subsidiar a tomada de decisão da área judicante.</p>\n<p>A contratação de livros em formato digital visa ainda atender à crescente demanda de informação para os servidores que estão trabalhando na modalidade de Teletrabalho e não têm acesso à biblioteca física todos os dias.</p>\n<p><span style=\"color:null\">O contrato anterior (Contrato STJ 073/2020 - Processo SEI 020562/2020) terá a sua vigência encerrada em 27/08/2021, não sendo permitida sua prorrogação, razão pela qual torna-se necessário o envio do presente Projeto Básico para fins de abertura de nova contratação.</span></p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p>A Base de Dados de livros digitais Minha Biblioteca reúne 6.494 títulos de renomados grupos editoriais da Área Jurídica e de Ciências Sociais Aplicadas - Grupo A Educação S/A, Editora Atlas S.A, Grupo Gen - Grupo Editorial Nacional Participações S.A. e Manole -, e contempla títulos amplamente referenciados. Cada grupo é composto pelas seguintes editoras:</p> \n<table border=\"1\" cellspacing=\"0\"> \n <tbody> \n  <tr> \n   <td> <p><strong>GRUPOS EDITORIAIS</strong></p> </td> \n   <td> <p><strong>EDITORAS</strong></p> </td> \n  </tr> \n  <tr> \n   <td> <p>GRUPO A EDUCAÇÃO S/A</p> </td> \n   <td> <p>1. Editora Artes Médicas Ltda.</p> <p>2. Bookman Companhia Editora Ltda - ME</p> <p>3. Artmed Editora S/A</p> <p>4. Penso Editora Ltda.</p> <p>5. AMGH Editora Ltda.</p> <p>6. Tekne Editora.</p> </td> \n  </tr> \n  <tr> \n   <td> <p>EDITORA ATLAS S.A.</p> <p>GEN - GRUPO EDITORIAL NACIONAL PARTICIPAÇÕES S.A.</p> </td> \n   <td> <p>1. Editora Atlas S/A</p> <p>2. Editora Guanabara Koogan Ltda.</p> <p>3. Roca Santos</p> <p>4. LTC – Livros Técnicos e Científicos Editora LTDA.</p> <p>5. Editora Forense Ltda.</p> <p> </p> </td> \n  </tr> \n  <tr> \n   <td> <p>MANOLE</p> </td> \n   <td> <p>1. Manole</p> </td> \n  </tr> \n  <tr> \n   <td> <p>SARAIVA EDUCAÇÃO LTDA.</p> </td> \n   <td> <p>1. Saraiva Educação Ltda.</p> </td> \n  </tr> \n </tbody> \n</table>\n<p>A plataforma provê acesso simultâneo para os usuários, busca no texto completo das obras, possibilidade de realizar realces e anotações em partes dos livros para compartilhamento, entre outras funcionalidades.</p>\n<p>O acesso à plataforma é aberto, observando-se o limite de até 50 (cinquenta) acessos simultâneos por IP (Internet Protocol).</p>\n<p>Serão contratados 50 (cinquenta) acessos simultâneos por IP (Internet Protocol)<span style=\"background-color:null\">.</span></p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p>Para atender ao Superior Tribunal de Justiça serão necessários 50 (cinquenta) acessos simultâneos por IP e acessos remotos por autenticação pela intranet. Foi contratada essa mesma quantidade no contrato anterior (Contrato STJ 073/2020) e em contrato similar (Contrato STJ 044/2020). Trata-se do quantitativo mínimo de acessos simultâneos por IP oferecido pela empresa. Foi constatado que esta quantidade atende às necessidades dos usuários do Tribunal.</p> \n<p> </p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>Não se aplica.</p>\n<h1>CRITÉRIOS DE ACESSIBILIDADE</h1>\n<p>Deverão ser adotadas pela Fornecedora critérios de acessibilidade, especialmente a aplicação do disposto no Decreto n. 6.949, de 25 de agosto de 2009, que promulga a Convenção Internacional sobre os Direitos das Pessoas com Deficiência e seu Protocolo Facultativo, assinados em Nova York, em 30 de março de 2007.</p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p>Deverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG n. 15 de 12 de novembro de 2020, que dispõe sobre a política de sustentabilidade no Superior Tribunal de Justiça.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>O aviso do fornecimento para os acessos simultâneos deverá ser enviado para os e-mails <em>biblioteca@stj.jus.br</em>, <em>arafael@stj.jus.br</em> e <em>betanial@stj.jus.br</em>, observado o prazo de até 3 (três) dias úteis, a contar da assinatura do contrato.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p>O recebimento e a aceitação deste objeto obedecerá ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e procederse-á na forma seguinte:</p>\n<p>provisoriamente, no prazo de 3 (três) dias úteis contados do aviso do fornecimento observado no <a class=\"link anchor-cr cross-reference-2021003710000037\">8.1.</a> , para efeito de posterior verificação da conformidade com as especificações e com a proposta;</p>\n<p>definitivamente, no prazo máximo de 3 (três) dias úteis, contados do recebimento provisório<strong> </strong>ou do atendimento de todas as eventuais solicitações do STJ.</p>\n<h1>PRAZOS</h1>\n<p>A disponibilização via IP da plataforma para todo o Tribunal, por parte da CONTRATANTE, deverá ser entregue no prazo de 3 (três) dias úteis, a contar da assinatura do contrato.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>Fornecer acessos 50 (cinquenta) simultâneos aos conteúdos assinados. O acesso deve ser fornecido via IP por meio de um único link.</p> \n<ul> \n</ul>\n<p>Conteúdo digital, on-line, via WWW compatível com os principais navegadores de Internet, tais como Internet Explorer, Mozilla Firefox, Google Chrome, Microsoft Edge que possa ser integrado à Intranet, Portal e assemelhados do CONTRATANTE.</p>\n<p>Garantir, durante a vigência do contrato, pelo menos 2 (dois) treinamentos para uso da plataforma. Os treinamentos poderão ser realizados presencialmente ou por videoconferência em datas a serem acordadas entre as partes. Deverá ter duração mínima de 60 (sessenta) minutos e com capacidade para até 20 (vinte) participantes.</p>\n<p>Comunicar, por escrito, devidamente justificado, no prazo de até 7 (sete) dias corridos, quando uma publicação for descontinuada, não atualizada ou retirada da Plataforma.</p>\n<p>Disponibilizar links individualizados para cada publicação, de forma que cada livro possa ser acessado por meio de uma URL exclusiva.</p>\n<p>Prover disponibilidade do sistema 24 (vinte e quatro) horas por dia, 7 (sete) dias da semana, com disponibilidade de acesso de até 97% das 720 (setecentos e vinte) horas mensais.</p>\n<p>Notificar a contratante com 24 (vinte e quatro) horas de antecedência quando da realização de manutenções preventivas programadas que forem necessárias ao sistema.</p>\n<p>Enviar trimestralmente metadados ao CONTRATANTE, conforme descrito a seguir:</p>\n<p>Registro dos metadados das publicações em formato TXT com separador tabulação ou em formato CSV, com no mínimo os seguintes campos prioritários:</p>\n<p>Título</p>\n<p>Autor</p>\n<p>Edição</p>\n<p>Ano</p>\n<p>Acesso eletrônico da obra (URL, ou arquivo cujo nome seja um identificador único, relacionado de forma inequívoca à obra);</p>\n<p>Acesso eletrônico da capa da obra (URL, ou arquivo cujo nome seja um identificador único, relacionado de forma inequívoca à capa da obra).</p>\n<p>Prover suporte técnico, por meio de central de atendimento telefônico e/ou via Internet, das 8h (oito horas) às 18h (dezoito horas), de segunda-feira a quinta-feira, e de 8h (oito horas) às 17h (dezessete horas), de sexta-feira, por meio do telefone (11) 43025588, e-mail: <a>suporte@minhabiblioteca.com.br</a>.</p>\n<p>Permitir, através da própria plataforma, acesso à CONTRATANTE aos relatórios de uso.</p>\n<p>Fornecer os registros de Metadados necessários para a integração da referida Base com o catálogo bibliográfico da biblioteca e provedores de serviço de descoberta em um dos seguintes formatos: MARC21, ISO2709, MARC XML, XML.</p>\n<p>Manter os metadados mencionados no item <a class=\"link anchor-cr cross-reference-2021003710000059\">11.11.</a> atualizados, no mínimo, trimestralmente.</p>\n<p>Não há necessidade de se exigir a inclusão de garantia contratual.</p>\n<p>Fornecer conteúdo digital, on-line, via WWW compatível com os principais navegadores de Internet, tais como Mozilla Firefox, Google Chrome, Microsoft Edge que possa ser integrado à Intranet, Portal e assemelhados do CONTRATANTE.</p>\n<p>Iniciar o atendimento aos chamados abertos pela CONTRATANTE no prazo máximo de 24 (vinte e quatro) horas, notificando a CONTRATANTE da confirmação de abertura do chamado e informando prazo para solução do incidente, que deverá ser de, no máximo, 72 (setenta e duas) horas.</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>Designar gestor para promover o acompanhamento e a fiscalização da execução do objeto, com vistas ao seu perfeito cumprimento</p>\n<p>Exigir o cumprimento de todas as obrigações assumidas pela CONTRATADA, de acordo com as cláusulas contratuais e os termos de sua proposta.</p>\n<p>Comunicar oficialmente à CONTRATADA qualquer falha ou problema que ocorra com a execução dos serviços</p>\n<p>Efetuar o pagamento no prazo estipulado no item <a class=\"link anchor-cr cross-reference-2021003710000067\">15.1.</a>.</p>\n<h1>VIGÊNCIA</h1>\n<p>O prazo de vigência da assinatura será de 12 (doze) meses, a contar da data de assinatura, podendo ser prorrogado, por mútuo acordo entre as partes, mediante termo aditivo, por iguais e sucessivos períodos, observado o limite de 60 (sessenta) meses.</p>\n<p>Ressalte-se que o objeto a ser contratado é considerado como um serviço prestado de forma contínua positivado no Inciso IV da Instrução Normativa STJ/GDG n. 2, de 21 de maio de 2018: IV - assinaturas de ferramentas de pesquisas online;</p>\n<p>Em caso prorrogação, os valores serão reajustados com base na variação do Índice Geral de Preços Mercado (IGP-M) ocorrida no período de 12 (doze) meses anteriores ao reajuste, contados da data limite da apresentação da proposta.</p>\n<h1>SANÇÕES</h1>\n<p>Sem prejuízo das demais sanções previstas em Lei, a CONTRATADA fica sujeita:</p>\n<p>A advertência, nos termos do inciso I do artigo 87 da Lei n. 8.666/1993.</p>\n<p>A multa de:</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\"> \n <tbody> \n  <tr> \n   <td><strong><span style=\"background-color:#ffffff\">Obrigação</span></strong></td> \n   <td><strong><span style=\"background-color:#ffffff\">Penalidade</span></strong></td> \n   <td><strong><span style=\"background-color:#ffffff\">Incidência</span></strong></td> \n  </tr> \n  <tr> \n   <td>Prover suporte técnico, por meio de central de atendimento telefônico e/ou via Internet, das 8h (oito horas) às 18h (dezoito horas), de segunda-feira a quinta-feira, e de 8h (oito horas) às 17h (dezessete horas), de sexta-feira, por meio do telefone (11) 43025588, e-mail: <a>suporte@minhabiblioteca.com.br</a>.</td> \n   <td>Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td> <p>Fornecer 50 (cinquenta) acessos simultâneos aos conteúdos assinados. O acesso deve ser fornecido via IP por meio de um único link.</p> </td> \n   <td>Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Fornecer, mediante solicitação do CONTRATANTE, via e-mail, mensalmente, relatório de acesso, contemplando a quantidade de acessos por mês, por ano e por título da obra.</td> \n   <td>Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td> <p>Avisar, por e-mail, do fornecimento para os acessos simultâneos, observado o prazo de até 3 (três) dias úteis, a contar da assinatura do contrato (item 8.1 deste projeto básico).</p> </td> \n   <td>Multa de 0,2% por cada dia de atraso, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Fornecer, trimestralmente, os registros de Metadados necessários para a integração da referida Base com o catálogo bibliográfico da biblioteca e provedores de serviço de descoberta em um dos seguintes formatos: MARC21, ISO2709, MARC XML, XML; além de permitir a coleta dos dados dos textos completos por meio do Protocolo OAI-PMH.</td> \n   <td>Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td> \n    <table> \n     <tbody> \n      <tr> \n       <td> <p>Permitir acesso remoto pela Internet ou pela rede interna do STJ (login e senha de rede fornecido pelo Tribunal) ao conteúdo da base por todos os usuários do Órgão, por meio de faixas de Internet Protocol - IPs.</p> </td> \n      </tr> \n     </tbody> \n    </table> </td> \n   <td>Multa de 0,2% por cada dia de atraso, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Comunicar, por escrito, devidamente justificado, no prazo de até 7 (sete) dias corridos, quando uma publicação for descontinuada, não atualizada ou retirada da Plataforma.</td> \n   <td>Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Permitir a citação prática (recurso copiar e colar) e autorização para juntada, citação, reprodução, conforme disposto nos art. 29, I, VII e IX e art. 46, III, da Lei 9.610/1998.</td> \n   <td>Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Enviar trimestralmente metadados ao CONTRATANTE.</td> \n   <td>Multa de 0,2% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Prover disponibilidade do sistema 24 (vinte e quatro) horas por dia, 7 (sete) dias da semana, com disponibilidade de acesso de até 97% das 720 (setecentos e vinte) horas mensais.</td> \n   <td>Multa de 0,5% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Iniciar o atendimento aos chamados abertos pela CONTRATANTE no prazo máximo de 24 (vinte e quatro) horas, notificando a CONTRATANTE da confirmação de abertura do chamado e informando prazo para solução do incidente, que deverá ser de, no máximo, 72 (setenta e duas) horas.</td> \n   <td>Multa de 0,5% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Fornecer 50 (cinquenta) acessos simultâneos aos conteúdos assinados. O acesso deve ser fornecido via IP por meio de um único link.</td> \n   <td>Multa de 0,5% por cada dia de atraso, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Garantir, durante a vigência do contrato, pelo menos 1 (um) treinamento para uso da plataforma. O treinamento poderá ser realizado presencialmente ou por videoconferência em data a ser acordada entre as partes. Deverá ter duração mínima de 60 (sessenta) minutos e com capacidade para até 20 (vinte) participantes.</td> \n   <td>Multa de 0,5% por ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n  <tr> \n   <td>Notificar a CONTRATANTE com 24 (vinte e quatro) horas de antecedência quando da realização de manutenções preventivas ou corretivas que forem necessárias ao sistema.</td> \n   <td>Multa de 0,5% por cada ocorrência, limitado a 10% (dez por cento) do valor total do contrato</td> \n   <td>Valor total do contrato</td> \n  </tr> \n </tbody> \n</table>\n<h1>PAGAMENTO</h1>\n<p>O pagamento será efetuado em única parcela, no valor de R$ 111.900,00 (Cento e onze mil e novecentos reais), após conferência, atesto e aceite, pelo gestor indicado pela CONTRATANTE, dos serviços prestados e da documentação de cobrança encaminhada pela CONTRATADA.</p>\n<p>Os documentos de cobrança deverão ser enviados pela CONTRATADA por meio de peticionamento eletrônico no Sistema Eletrônico de Informações-SEI, nos termos do disposto na Seção XI da Instrução Normativa STJ/GDG n. 17 de 3 de julho de 2019.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p>O titular da Seção de Doutrina Digital é o(a) gestor(a) para acompanhamento e fiscalização do Contrato.</p>\n<h1>ESTIMATIVA</h1>\n<p>O valor da despesa foi estimado com base em pesquisa de preços resultando no valor de R$ 111.900,00 (Cento e onze mil e novecentos reais), conforme documentos SEI nº <span style=\"background-color:#fff000\">xxxxxx, xxxxxxx e xxxxxxxx</span>).</p>\n"
}