{
  "seq_trpb_documento": 22,
  "desc_titulo_documento": "CONTRATAÇÃO",
  "ano_doc_trpb": 2018,
  "num_doc_trpb": 16,
  "nome_unidade": "Coordenadoria de Planejamento Estratégico",
  "sg_unidade": "CPES",
  "seq_id_unid_sup": 1650,
  "ind_niv_hierc": "2",
  "seq_processo": 564652,
  "ind_trpb_tp_documento": "1",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "1",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2018-09-14T00:00:00.000Z",
  "cod_usuario": "elainen",
  "dt_alteracao": "2019-04-29T17:59:37.257Z",
  "cod_usuario_alteracao": "elainen",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "16/2018",
  "texto": "OBJETO\nContratação de empresa para aquisição de licenças adicionais ao software de gestão estratégica STRATEC com suporte, garantia e atualizações, bem como renovação de suporte, garantia e atualizações para licenças já existentes, por inexigibilidade.\nJUSTIFICATIVA\nO Superior Tribunal de Justiça utiliza o planejamento estratégico como ferramenta de gestão desde 1998, tendo adotado a metodologia do Balanced Scorecard – BSC em 2004. O BSC baseia-se na gestão do desempenho por meio de indicadores, na comunicação dos resultados e no equilíbrio e relação de causa e efeito entre os objetivos estratégicos voltados para o desenvolvimento dos ativos tangíveis e intangíveis da organização.\nA partir de 2017, a gestão do plano estratégico e dos setoriais ganhou o auxílio de ferramenta específica para este fim, o Stratec, o que facilitou o monitoramento de 338 indicadores que anteriormente dependiam de acompanhamento por meio de planilhas Excel, solução que dificultava o gerenciamento das informações (devido à grande quantidade de dados e a impossibilidade de edição compartilhada dos arquivos), prejudicava o processo de decisão (inexistência de painéis de controle e relatórios/gráficos automáticos, ausência de registro de ações corretivas etc.), além de comprometer a segurança da informação (maior possibilidade de erro humano e de perda/alteração de dados).\nApós 2 anos de implementação da ferramenta, é crescente a demanda das unidades para incluir mais servidores no rol dos autorizados a acessar o sistema, visando disseminar ainda mais a cultura do planejamento e monitoramento de indicadores. Tendo em vista tal demanda, é necessária a aquisição de novas licenças.\nComo paliativo, realizou-se o primeiro termo aditivo ao contrato em maio de 2018 aumentando em 25% o número inicial de licenças, que passou de 135 para 168. Contudo, tal acréscimo ainda não foi suficiente já que a projeção de atendimento à demanda das unidades em processo de alinhamento e a perspectiva de gerenciamento dos indicadores de projetos estratégicos na ferramenta é muito superior. Estudo realizado pela Coordenadoria de Planejamento Estratégico apontou a necessidade de mais 110 licenças, conforme descrito no item 4.\nTendo em vista já existir um software em uso e que sua implementação demandou não só recursos financeiros na aquisição e capacitação de servidores, mas também os custos indiretos do investimento de tempo da equipe demandante e de TI para o efetivo uso da aplicação, a solução proposta para aumentar o número de usuários de ferramenta de gestão estratégica é a aquisição de novas licenças do atual sistema via os trâmites legais da inexigibilidade de licitação.\nESPECIFICAÇÃO DO OBJETO\nGrupo Item Especificação do objeto Unid. Quant. 1 1 Aquisição de licença adicional ao software de gestão estratégica Stratec 1 110 2 Suporte e Garantia 24 meses para 110 para licenças 2 3 Renovação de Suporte e Garantia para software de gestão estratégica Stratec 24 meses para 168 licenças\nO direito de uso da licença do software será de uso permanente do STJ.\nQUANTITATIVO ESTIMADO\nUnidades Licenças atuais Licenças a acrescentar AGS 3 2 AMG 20 0 AUD 14 5 ECORP 10 5 ENFAM 1 0 NARER 3 5 NUGEP 3 3 OUV 4 0 SAD 7 5 SCO 2 10 SED 21 0 SGP 14 0 SIS 5 10 SJD 10 5 SJR 22 0 SOF 5 10 SOJ 4 30 SSE 2 10 STI 21 0 PROJETOS 10 TOTAL 168 110 TOTAL GERAL 278\nFORMA DE ADJUDICAÇÃO\nO objeto será adjudicado com fulcro no art. 25, caput, da lei 8.666/1993 .\nCRITÉRIOS DE SUSTENTABILIDADE\nA CONTRATADA deverá ter conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos da Portaria STJ nº 293 de 31 de maio de 2012 e os seus profissionais deverão estar informados sobre as boas práticas voltadas ao consumo consciente, com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.\nFORNECIMENTO DO OBJETO\nPara fins de conceituação, consideram-se:\nPrazo para retorno à normalidade: tempo decorrido entre a abertura do chamado efetuado pelo CONTRATANTE e a recolocação, pela CONTRATADA, do sistema em estado de funcionamento adequado.\nPrazo para solução definitiva: tempo decorrido entre a abertura do chamado efetuado pelo CONTRATANTE e a efetiva solução do incidente pela CONTRATADA, tornando o sistema em seu pleno estado de funcionamento.\nSuporte Técnico: atendimento pela CONTRATADA em caso de eventual falha do sistema, que ocasione interrupção no serviço ou qualquer tipo de problema técnico que afete o seu funcionamento além de problemas relacionados à metodologia da área de negócio do software.\nGarantia: obrigação de resolver o serviço que apresentar defeito no uso e qualquer bug que for detectado pelo Tribunal na operacionalização do sistema de gestão estratégica durante a vigência do contrato até seis meses após o último pagamento dos valores do suporte e atualização do software.\nAtualização do produto: nova versão, corretiva ou de melhoria, do produto adquirido que seja lançada no período de vigência do contrato.\nInstalação do software: executado por técnico capacitado do Tribunal sob a orientação remota da equipe da CONTRATADA.\nAdaptação/Melhoria no software: solicitação do Tribunal que não altere a essência da metodologia da gestão e seja viável e prioritário pela CONTRATADA, sem ônus adicionais para o CONTRATANTE.\nInício do atendimento: primeiro contato realizado por parte da CONTRATADA por profissional responsável pelo atendimento ao chamado técnico, com o objetivo de diagnosticar ou resolver o problema. Tal contato deve ser realizado em até 60 (sessenta minutos) após a comunicação do problema.\nOs produtos e serviços realizados pela CONTRATADA serão avaliados pelo CONTRATANTE, a fim de verificar o cumprimento:\ndos requisitos técnicos, funcionais e contratuais;\ndos prazos;\ndos critérios de aceitação das etapas conforme itens 7.3 e 7.3.\nPara as licenças adquiridas, serão considerados os seguintes critérios de aceitação:\nA entrega das licenças deverá ser feita em até 5 (cinco) dias úteis da assinatura do contrato, a qual deverá ser enviada para o e-mail planejamento@stj.jus.br.\nAs atualizações deverão ser feitas por meio de comunicado de atualização de versão, em até 5 (cinco) dias úteis da ocorrência da atualização, o qual deverá ser enviado para o e-mail planejamento@stj.jus.br.\nEm caso de falhas ou erros de leitura que impossibilitem a atualização do software, respeitadas as condições normais de uso, a CONTRATADA deverá promover, em no máximo 5 dias úteis, substituições das mídias originais ou indicação de links para download.\nPara o serviço de suporte e garantia, serão considerados os seguintes critérios de aceitação:\nO suporte deve abranger atendimento sobre tecnologia ou negócio da solução ofertada com número ilimitado de chamados para a resolução de problemas técnicos. Devem ainda possibilitar diagnósticos remotos para resolução de incidentes e de problemas.\nO suporte também abrangerá a implementação de novas versões.\nOs serviços de suporte e garantia das licenças já existentes serão iniciados após a assinatura do contrato e serão encerrados seis meses após o último pagamento dos valores de manutenção.\nOs serviços de suporte e garantia para as novas licenças serão iniciados após a emissão do Termo de Recebimento Definitivo e será encerrado após seis meses do último pagamento dos valores de manutenção.\nOs chamados de suporte técnico deverão ser registrados e classificados pelo CONTRATANTE conforme níveis de severidade abaixo: Descrição dos níveis de severidade 1 (Alto) Incidente com paralisação do software, parte importante dele, ou comprometimento gravíssimo de dados, processos ou ambiente; ou Dúvida que impeça a realização de determinada funcionalidade crítica para o CONTRATANTE naquele momento, com altíssimo risco de comprometimento de prazos. 2 (Médio) Incidente sem paralisação do software, porém com comprometimento de dados, processos ou ambiente; ou Dúvida que impeça a realização de determinada funcionalidade de forma mais eficiente, com baixo risco de comprometimento de prazos. 3 (Baixo) Incidente sem paralisação do software e pequeno ou nenhum comprometimento de dados, processos ou ambiente; ou Demais dúvidas sobre a utilização da Solução, sem risco de comprometimento de prazos.\nO nível de severidade não poderá ser reclassificado pela CONTRATADA, salvo para nível superior.\nO suporte técnico prestado pela CONTRATADA deverá obedecer aos prazos definidos abaixo: Nível de severidade Prazo para retorno à normalidade 3 (Baixo) 40 horas úteis após abertura do chamado 2 (Médio) 16 horas úteis após abertura do chamado. 1 (Alto) 8 horas úteis após a abertura do chamado\nSerá considerada como inadimplemento qualquer divergência no cumprimento dos prazos citados no item anterior que for verificada pelo CONTRATANTE na avaliação dos serviços.\nO prazo para retorno à normalidade e o prazo para solução definitiva, serão considerados apenas se houver aceitação pela equipe técnica do CONTRATANTE. Não ocorrendo o aceite, a solução apresentada será desconsiderada e os prazos continuarão em aberto.\nOs chamados classificados nos níveis de severidade Baixo (3) e Médio (2) em que o atendimento não respeitar os prazos definidos serão automaticamente escalados para nível de severidade superior.\nOs chamados classificados no nível de severidade Alto (1) que não respeitarem os prazos definidos manter-se-ão no mesmo nível, incidindo em penalidades previstas.\nNão serão considerados os atrasos justificados de responsabilidade do CONTRATANTE que comprometam a execução da implantação do projeto.\nQualquer divergência no cumprimento das exigências que for verificada na avaliação dos produtos ou serviços será considerada inconsistência.\nDentro do prazo estabelecido no cronograma para cada etapa a empresa deverá realizar as entregas previstas\nEm cada entrega, o CONTRATANTE encaminhará à CONTRATADA relatório informando as inconsistências verificadas nos produtos ou serviços, se for o caso. O relatório informará quais documentos subsidiaram a análise que concluiu pela inconsistência.\nA CONTRATADA, sem ônus adicionais para o CONTRATANTE, deverá providenciar os ajustes necessários para sanar as inconsistências indicadas no relatório, mantendo o prazo final de entrega conforme cronograma.\nNos casos em que for verificada a necessidade de definir um novo prazo de entrega para um produto ou serviço, caberá ao CONTRATANTE definir o novo prazo levando em consideração a complexidade do produto ou serviço e o impacto no prazo total do Contrato, não excedendo a 30% do prazo estipulado para a entrega do produto ou serviço na respectiva etapa.\nNa hipótese de um produto ou serviço não ser entregue na data previamente estipulada, o CONTRATANTE, no dia subsequente, deverá comunicar à CONTRATADA o inadimplemento. Nesse caso, será considerado como zero o percentual de entrega do produto ou serviço, e será estipulado novo prazo conforme disposto no item 7.10, havendo incidência de penalidade, conforme previsto em contrato.\nO software da solução deverá funcionar após operações não planejadas como:\ninterrupções de sessões de acesso ao sistema;\nperda temporária de acesso ao banco de dados;\nreinicialização do software ou seus componentes.\nPRAZOS\nGrupo Item Especificação do objeto Recebimento provisório Recebimento definitivo 1 1 Aquisição de licença adicional ao software de gestão estratégica Stratec 5 dias úteis a partir do recebimento das licenças 5 dias úteis a partir do recebimento provisório. 2 Suporte e Garantia Recebimento da Nota Fiscal do mês referente à prestação do serviço. 5 dias úteis a partir do recebimento da nota fiscal. 2 3 Renovação de Suporte e Garantia para software de gestão estratégica Stratec Recebimento da Nota Fiscal do mês referente à prestação do serviço. 5 dias úteis a partir do recebimento da nota fiscal.\nVIGÊNCIA\nO prazo de vigência do presente Contrato é de 24 (vinte e quatro meses), a partir da sua assinatura, podendo ser prorrogado, por períodos iguais e sucessivos, até o limite de 60 (sessenta meses), a teor do art. 57, Inciso II, da Lei 8.666/93.\nOBRIGAÇÕES DA CONTRATADA\nCumprir, às suas expensas, todas as cláusulas contratuais que definam suas obrigações.\nPrestar ao CONTRATANTE todas as informações e esclarecimentos julgados necessários à boa execução do contrato.\nComunicar ao CONTRATANTE, por escrito e em tempo hábil, qualquer anormalidade que impeça a execução do objeto contratado.\nFornecer as licenças de uso do software determinadas no contrato.\nReparar, corrigir, remover ou substituir às suas expensas, no todo ou em parte, serviços efetuados que apresentarem vícios, defeitos ou incorreções.\nCumprir a execução dos serviços de suporte técnico, e atualização de versões, sempre que necessário, em tempo, forma e regime de horário devidamente estabelecido pelo CONTRATANTE.\nAcompanhar e controlar os serviços de suporte técnico.\nManter, nas dependências do CONTRATANTE, quando for o caso, seus profissionais devidamente identificados.\nManter-se, durante o período de vigência do Contrato, em compatibilidade com as condições de habilitação e qualificação que ensejaram sua contratação.\nResponder pelos danos, de qualquer natureza, causados diretamente ao CONTRATANTE ou a terceiros, por culpa ou dolo de seus representantes legais, durante toda a execução do Contrato.\nResponder por quaisquer danos causados diretamente a bens de propriedade do CONTRATANTE ou de terceiros, quando tenham sido causados por seus profissionais durante a execução dos serviços.\nManter sigilo, sob pena de responsabilidade civil, penal e administrativa, de todos os dados ou informações do CONTRATANTE ou suas representações obtidas em função da prestação do objeto contratado, além de qualquer assunto de interesse do CONTRATANTE ou de terceiros de que tomar conhecimento em razão da execução do objeto deste contrato, devendo orientar seus profissionais nesse sentido.\nManter em caráter confidencial, mesmo após o término do prazo de vigência ou rescisão do contrato, as informações relativas:\nà política de segurança adotada pelo CONTRATANTE e às configurações de hardware e de software decorrentes;\na quaisquer dados e informações armazenadas em sistemas do CONTRATANTE, incluindo os relativos aos sistemas integrados ou migrados.\nSolicitar dos profissionais alocados na execução dos serviços a assinatura de termo de sigilo.\nApresentar, conforme cronograma, documentação comprobatória dos produtos entregues e/ou dos serviços realizados.\nAdotar práticas de sustentabilidade na execução dos serviços, quando couber, de acordo com o Programa de Gestão Socioambiental do STJ.\nAcatar as orientações do Gestor e dos fiscais do Contrato, sujeitando-se a fiscalização, prestando os esclarecimentos solicitados e atendendo às reclamações formuladas.\nObedecer à vedação de contratação, para atuar no âmbito do Contrato, de servidor do quadro do CONTRATANTE, ativo ou inativo há menos de cinco anos, ou ocupante de cargo em comissão, assim como de cônjuge, companheiro, parente em linha reta, colateral ou por afinidade, até o 3º grau.\nObedecer à vedação de veiculação de publicidade acerca do Contrato, salvo se houver prévia autorização da Administração do CONTRATANTE.\nTransferir ao CONTRATANTE, de forma incondicional, todos os direitos referentes à propriedade intelectual sobre os documentos produzidos no âmbito do Contrato.\nFornecer licenciamento, atualização de versão, suporte técnico e transferência de conhecimento para o uso do software contratado.\nNa hipótese de haver ação judicial envolvendo terceiros, cujo objeto se refira aos serviços prestados, bens e/ou produtos fornecidos ao CONTRATANTE, a CONTRATADA deverá adotar as providências necessárias no sentido de excluir o CONTRATANTE da lide. Não obtendo êxito na exclusão, e, se houver condenação, deverá reembolsar ao CONTRATANTE, no prazo improrrogável de 10 dias úteis, a contar da data do efetivo pagamento, as importâncias que tenha sido obrigado a pagar.\nGarantir ao CONTRATANTE que o software licenciado para uso não infrinja quaisquer patentes ou direitos autorais.\nAssegurar ao CONTRATANTE, em caso de descontinuidade do produto e durante a vigência contratual, o direito de uso de qualquer produto que o substitua.\nAssegurar ao CONTRATANTE a transferência de todas as obrigações contratuais ao sucessor, em caso de sua venda ou incorporação por novos controladores.\nManter, durante toda a execução do Contrato, todas as condições de habilitação jurídica, fiscal, técnica e trabalhista estabelecidas do instrumento e em seus anexos e que ensejaram a contratação, sob pena da retenção dos pagamentos até sua regularização, sem ônus para a CONTRATANTE e sem prejuízo da aplicação das sanções decorrentes.\nFornecer as devidas notas fiscais/faturas, nos termos da lei e cumprir todas as obrigações fiscais decorrentes da execução do contrato, responsabilizando-se por quaisquer infrações fiscais, desde que tenha resultado de obrigação da CONTRATADA.\nO serviço de garantia, atualização de versão e suporte com ônus para a CONTRATADA e serão remuneradas mensalmente pelo prazo de vigência do contrato.\nEfetuar todas as etapas de execução do objeto com as condições, os prazos e as especificações exigidas no contrato.\nNo caso dos itens que demandam pagamento mensal, deverá ser emitida pela CONTRATADA relação dos atendimentos solicitados no mês de referência contendo data e hora das seguintes ocorrências: abertura do chamado, retorno à normalidade e solução definitiva.\nTodo conhecimento adquirido ou desenvolvido bem como toda informação produzida e/ou utilizada para a execução do projeto ou serviços contratados deverão ser disponibilizados ao CONTRATANTE ou empresa por ela designada até a data de finalização do contrato.\nPAGAMENTO\nO pagamento das licenças será realizado na finalização do serviço a ser atestado no recebimento definitivo.\nNo caso dos itens de suporte e garantia, o pagamento será realizado mensalmente.\nSANÇÕES\nAlém das sanções previstas no contrato, a CONTRATADA estará sujeita as penalidades detalhadas nos itens seguintes:\nPelo descumprimento das obrigações contratuais, o CONTRATANTE aplicará multas nos percentuais sobre o valor mensal da parcela vigente ou, quando explicitado, sobre valor da parcela inadimplida, até o limite máximo de 10% (dez por cento), conforme a tabela abaixo: item Ocorrência Atraso 1 Atraso na entrega das licenças 0,5% (meio por cento) sobre o valor das licenças por cada dia de atraso limitado ao valor máximo de 10% (dez por cento) 2 Atraso no início de atendimento de chamado de suporte técnico 0,5% (meio por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 2% (dois por cento) por ocorrência. 3 Atraso na solução de chamado de suporte técnico de severidade 1 1% (um por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 10% (dez por cento) por ocorrência. 4 Atraso na solução de chamado de suporte técnico de severidade 2 0,75% (setenta e cinco centésimos por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 10% (dez por cento) por ocorrência. 5 Atraso na solução de chamado de suporte técnico de severidade 3 0,5% (meio por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 10% (dez por cento) por ocorrência.\nFISCALIZAÇÃO\nO gerenciamento e a fiscalização do Contrato visam acompanhar e garantir o adequado atendimento do objeto contratado, além de outros aspectos pertinentes previstos no edital, durante todo o período de execução do contrato.\nO Contrato será gerenciado e fiscalizado pela equipe de gestão da contratação designada pelo CONTRATANTE.\nA ação ou omissão, total ou parcial, da fiscalização da CONTRATANTE não eximirá a CONTRATADA de total responsabilidade na execução do contrato.\nA fiscalização deverá ocorrer durante todo o período de execução do contrato com apontamentos específicos, mensuráveis, atingíveis, relevantes e temporalmente exequíveis.\nOs apontamentos que indicarem implementações discrepantes do previsto no Contrato deverão ser comunicados ao representante da CONTRATADA, no prazo de até 3 dias úteis.\nO representante da CONTRATADA deverá responder à diligência em até 5 dias úteis.\nESTIMATIVA\nO valor da despesa foi estimado com base em proposta da empresa detentora de exclusividade dos direitos patrimoniais do software, qual seja R$ 533.601,60 (quinhentos e trinta e três mil, seiscentos e um reais e sessenta centavos) conforme detalhado na tabela abaixo. Grupo Item Especificação do objeto Unidade Quantidade Valor da Unidade Valor do item 1 1 Aquisição de licença adicional ao software de gestão estratégica Stratec Licença 110 R$ 1.332,96 R$ 146.625,60 2 Suporte e Garantia Mês 24 R$ 6.380,00 R$ 153.120,00 2 3 Renovação de Suporte e Garantia para software de gestão estratégica Stratec Mês 24 R$ 9.744,00 R$ 233.856,00\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Contratação de empresa para aquisição de licenças adicionais ao software de gestão estratégica STRATEC com suporte, garantia e atualizações, bem como renovação de suporte, garantia e atualizações para licenças já existentes,&nbsp;por inexigibilidade.</p>\n<h1>JUSTIFICATIVA</h1>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">O Superior Tribunal de Justiça utiliza o planejamento estratégico como ferramenta de gestão desde 1998, tendo adotado a metodologia do <em>Balanced Scorecard</em> – BSC em 2004. O BSC baseia-se na gestão do desempenho por meio de indicadores, na comunicação dos resultados e no equilíbrio e relação de causa e efeito entre os objetivos estratégicos voltados para o desenvolvimento dos ativos tangíveis e intangíveis da organização.</p>\n<p>A partir de 2017, a gestão do plano estratégico e dos setoriais ganhou o auxílio de ferramenta específica para este fim, o Stratec, o que facilitou o monitoramento de 338 indicadores que anteriormente dependiam de acompanhamento por meio de planilhas&nbsp;<em>Excel</em>, solução que dificultava o gerenciamento das informações (devido à grande quantidade de dados e a impossibilidade de edição compartilhada dos arquivos), prejudicava o processo de decisão (inexistência de painéis de controle e relatórios/gráficos automáticos, ausência de registro de ações corretivas etc.), além de comprometer a segurança da informação (maior possibilidade de erro humano e de perda/alteração de dados).</p>\n<p>Após 2 anos de implementação da ferramenta, é crescente a demanda das unidades para incluir mais servidores no rol dos autorizados a acessar o sistema, visando disseminar ainda mais a cultura do planejamento e monitoramento de indicadores. Tendo em vista tal demanda, é necessária a aquisição de novas licenças.</p>\n<p>Como paliativo, realizou-se o primeiro termo aditivo ao contrato em maio de 2018 aumentando em 25% o número inicial de licenças, que passou de 135 para 168. Contudo, tal acréscimo ainda não foi suficiente já que a projeção de atendimento à demanda das unidades em processo de alinhamento e a perspectiva de gerenciamento dos indicadores de projetos estratégicos na ferramenta é muito superior. Estudo realizado pela Coordenadoria de Planejamento Estratégico apontou a necessidade de mais 110 licenças, conforme descrito no item 4.</p>\n<p>Tendo em vista já existir um <em>software</em> em uso e que sua implementação demandou não só recursos financeiros na aquisição e capacitação de servidores, mas também os custos indiretos do investimento de tempo da equipe demandante e de TI para o efetivo uso da aplicação, a&nbsp; solução proposta para aumentar o número de usuários de ferramenta de gestão estratégica é a aquisição de novas licenças do atual sistema via os trâmites legais da inexigibilidade de licitação.</p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<table border=\"2\" class=\"Table\" style=\"border:inset black 1.0pt; margin-left:21.35pt; width:453.2pt\"> \n <thead> \n  <tr> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:38.25pt; width:42.7pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Grupo </strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:38.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Item</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:38.25pt; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Especificação do objeto</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:38.25pt; width:39.0pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Unid.</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:38.25pt; width:74.55pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Quant.</strong></p> </td> \n  </tr> \n </thead> \n <tbody> \n  <tr> \n   <td rowspan=\"2\" style=\"border-color:black; height:19.25pt; width:42.7pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">1</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">1</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Aquisição de licença adicional ao software de gestão estratégica Stratec</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:39.0pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">1</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:74.55pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">110</p> </td> \n  </tr> \n  <tr> \n   <td style=\"border-color:black; height:19.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">2</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Suporte e Garantia</p> </td> \n   <td colspan=\"2\" style=\"border-color:black; height:19.25pt; width:115.05pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">24 meses para 110 para licenças</p> </td> \n  </tr> \n  <tr> \n   <td rowspan=\"1\" style=\"border-color:black; height:19.25pt; width:42.7pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">2</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">3</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Renovação de Suporte e Garantia para software de gestão estratégica Stratec</p> </td> \n   <td colspan=\"2\" style=\"border-color:black; height:19.25pt; width:115.05pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">24 meses para 168 licenças</p> </td> \n  </tr> \n </tbody> \n</table>\n<p>O direito de uso da licença do software será de uso permanente do STJ.</p>\n<h1>QUANTITATIVO ESTIMADO</h1>\n<table align=\"center\" border=\"1\" cellspacing=\"0\" class=\"Table\" style=\"border-collapse:collapse; border:solid windowtext 1.0pt; width:49%\"> \n <thead> \n  <tr> \n   <td style=\"background-color:#d8e4bc; height:17.0pt; width:37.88%\"> <p style=\"text-align:center\"><strong>Unidades</strong></p> </td> \n   <td style=\"background-color:#d8e4bc; height:17.0pt; width:24.2%\"> <p style=\"text-align:center\"><strong>Licenças atuais</strong></p> </td> \n   <td style=\"background-color:#d8e4bc; height:17.0pt; width:37.9%\"> <p style=\"text-align:center\"><strong>Licenças a acrescentar</strong></p> </td> \n  </tr> \n </thead> \n <tbody> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">AGS</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">3</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">2</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">AMG</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">20</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">0</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">AUD</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">14</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">5</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">ECORP</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">10</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">5</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">ENFAM</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">1</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">0</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">NARER</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">3</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">5</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">NUGEP</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">3</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">3</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">OUV</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">4</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">0</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SAD</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">7</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">5</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SCO</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">2</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">10</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SED</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">21</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">0</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SGP</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">14</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">0</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SIS</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">5</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">10</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SJD</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">10</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">5</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SJR</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">22</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">0</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SOF</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">5</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">10</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SOJ</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">4</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">30</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">SSE</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">2</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">10</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">STI</p> </td> \n   <td style=\"height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">21</p> </td> \n   <td style=\"height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">0</p> </td> \n  </tr> \n  <tr> \n   <td style=\"background-color:white; height:17.0pt; width:37.88%\"> <p style=\"text-align:center\">PROJETOS</p> </td> \n   <td style=\"background-color:white; height:17.0pt; width:24.2%\"> <p style=\"text-align:center\">&nbsp;</p> </td> \n   <td style=\"background-color:white; height:17.0pt; width:37.9%\"> <p style=\"text-align:center\">10</p> </td> \n  </tr> \n  <tr> \n   <td style=\"background-color:#e6b8b7; height:17.0pt; width:37.88%\"> <p style=\"text-align:center\"><strong>TOTAL</strong></p> </td> \n   <td style=\"background-color:#e6b8b7; height:17.0pt; width:24.2%\"> <p style=\"text-align:center\"><strong>168</strong></p> </td> \n   <td style=\"background-color:#e6b8b7; height:17.0pt; width:37.9%\"> <p style=\"text-align:center\"><strong>110</strong></p> </td> \n  </tr> \n  <tr> \n   <td style=\"background-color:#da9694; height:17.0pt; width:37.88%\"> <p style=\"text-align:center\"><strong>TOTAL GERAL</strong></p> </td> \n   <td colspan=\"2\" style=\"background-color:#da9694; height:17.0pt; width:62.12%\"> <p style=\"text-align:center\"><strong>278</strong></p> </td> \n  </tr> \n </tbody> \n</table>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>O objeto será adjudicado com fulcro no art. 25, caput, da lei 8.666/1993&nbsp;.</p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p>A CONTRATADA deverá ter conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos da Portaria STJ nº 293 de 31 de maio de 2012 e os seus profissionais deverão estar informados sobre as boas práticas voltadas ao consumo consciente, com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.</p>\n<h1>FORNECIMENTO DO OBJETO</h1>\n<p style=\"text-align:justify\">Para fins de conceituação, consideram-se:</p>\n<p style=\"text-align:justify\">Prazo para retorno à normalidade: tempo decorrido entre a abertura do chamado efetuado pelo CONTRATANTE e a recolocação, pela CONTRATADA, do sistema em estado de funcionamento adequado.</p>\n<p style=\"text-align:justify\">Prazo para solução definitiva: tempo decorrido entre a abertura do chamado efetuado pelo CONTRATANTE e a efetiva solução do incidente pela CONTRATADA, tornando o sistema em seu pleno estado de funcionamento.</p>\n<p>Suporte Técnico: atendimento pela CONTRATADA em caso de eventual falha do sistema, que ocasione interrupção no serviço ou qualquer tipo de problema técnico que afete o seu funcionamento além de problemas relacionados à metodologia da área de negócio do software.&nbsp;</p>\n<p>Garantia: obrigação de resolver o serviço que apresentar defeito no uso e qualquer bug que for detectado pelo Tribunal na operacionalização do sistema de gestão estratégica durante a vigência do contrato até seis meses após o último pagamento dos valores do suporte e atualização do&nbsp;<em>software.</em></p>\n<p>Atualização do produto: nova versão, corretiva ou de melhoria, do produto adquirido que seja lançada no período de vigência do contrato.</p>\n<p>Instalação do&nbsp;<em>softwar</em>e: executado por técnico capacitado do Tribunal sob a orientação remota da equipe da CONTRATADA.</p>\n<p>Adaptação/Melhoria no&nbsp;<em>software</em>: solicitação do Tribunal que não altere a essência da metodologia da gestão e seja viável e prioritário pela CONTRATADA, sem ônus adicionais para o CONTRATANTE.</p>\n<p>Início do atendimento: primeiro contato realizado por parte da CONTRATADA por profissional responsável pelo atendimento ao chamado técnico, com o objetivo de diagnosticar ou resolver o problema. Tal contato deve ser realizado em até 60 (sessenta minutos) após a comunicação do problema.</p>\n<p>Os produtos e serviços realizados pela CONTRATADA serão avaliados pelo CONTRATANTE, a fim de verificar o cumprimento:</p>\n<p>dos requisitos técnicos, funcionais e contratuais;</p>\n<p>dos prazos;</p>\n<p>dos critérios de aceitação das etapas conforme itens 7.3 e 7.3.</p>\n<p>Para as licenças adquiridas, serão considerados os seguintes critérios de aceitação:</p>\n<p style=\"text-align:justify\">A entrega das licenças deverá ser feita em até 5 (cinco) dias úteis da assinatura do contrato, a qual deverá ser enviada para o e-mail&nbsp;<a href=\"mailto:planejamento@stj.jus.br\" target=\"_blank\">planejamento@stj.jus.br</a>.</p>\n<p>As atualizações deverão ser feitas por meio de comunicado de atualização de versão, em até 5 (cinco) dias úteis&nbsp;da ocorrência da atualização, o qual deverá ser enviado para o e-mail&nbsp;<a href=\"mailto:planejamento@stj.jus.br\" target=\"_blank\">planejamento@stj.jus.br</a>.</p>\n<p>Em caso de falhas ou erros de leitura que&nbsp;impossibilitem a atualização do software,&nbsp;respeitadas as condições normais de uso, a CONTRATADA deverá promover, em no máximo 5 dias úteis, substituições das mídias originais ou&nbsp;indicação de links para download.</p>\n<p>Para o serviço de suporte e garantia, serão considerados os seguintes critérios de aceitação:</p>\n<p style=\"text-align:justify\">O suporte deve abranger atendimento sobre tecnologia ou negócio da solução ofertada com número ilimitado de chamados para a resolução de problemas técnicos. Devem ainda possibilitar diagnósticos remotos para resolução de incidentes e de problemas.</p>\n<p style=\"text-align:justify\">O suporte também abrangerá a&nbsp;implementação de novas versões.</p>\n<p>Os serviços de suporte e garantia das licenças já existentes serão iniciados após a assinatura do contrato e serão encerrados&nbsp;seis meses após o último pagamento dos valores de manutenção.</p>\n<p>Os serviços de suporte e garantia para as novas licenças serão iniciados após a emissão do Termo de Recebimento Definitivo e será encerrado após seis meses do último pagamento dos valores de manutenção.</p>\n<p style=\"text-align:justify\">Os chamados de suporte técnico deverão ser registrados e classificados pelo CONTRATANTE conforme níveis de severidade abaixo:</p> \n<table border=\"1\" cellspacing=\"0\" class=\"Table\" style=\"border-collapse:collapse; border:solid windowtext 1.0pt; margin-left:69.2pt\"> \n <tbody> \n  <tr> \n   <td colspan=\"2\" style=\"background-color:#d9d9d9; width:358.6pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Descrição dos níveis de severidade</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:2.0cm\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">1 (Alto)</p> </td> \n   <td style=\"vertical-align:top; width:301.9pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Incidente com paralisação do <em>software</em>, parte importante dele, ou comprometimento gravíssimo de dados, processos ou ambiente; ou</p> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Dúvida que impeça a realização de determinada funcionalidade crítica para o CONTRATANTE naquele momento, com altíssimo risco de comprometimento de prazos.</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:2.0cm\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">2 (Médio)</p> </td> \n   <td style=\"vertical-align:top; width:301.9pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Incidente sem paralisação do <em>software</em>, porém com comprometimento de dados, processos ou ambiente; ou</p> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Dúvida que impeça a realização de determinada funcionalidade de forma mais eficiente, com baixo risco de comprometimento de prazos.</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:2.0cm\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">3 (Baixo)</p> </td> \n   <td style=\"vertical-align:top; width:301.9pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Incidente sem paralisação do <em>software</em> e pequeno ou nenhum comprometimento de dados, processos ou ambiente; ou</p> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Demais dúvidas sobre a utilização da Solução, sem risco de comprometimento de prazos.</p> </td> \n  </tr> \n </tbody> \n</table> \n<p style=\"margin-left:36pt; margin-right:0cm; text-align:justify\">&nbsp;</p> \n<ol> \n <li style=\"list-style-type:none\"> \n  <ol> \n   <li style=\"list-style-type:none\">&nbsp;</li> \n  </ol> </li> \n</ol> \n<p style=\"text-align:justify\">&nbsp;</p>\n<p style=\"text-align:justify\">O nível de severidade não poderá ser reclassificado pela CONTRATADA, salvo para nível superior.</p>\n<p style=\"text-align:justify\">O suporte técnico prestado pela CONTRATADA deverá obedecer aos prazos definidos abaixo:</p> \n<table border=\"1\" cellspacing=\"0\" class=\"Table\" style=\"border-collapse:collapse; border:1pt solid windowtext; margin-left:62.1pt; width:526px\"> \n <tbody> \n  <tr> \n   <td style=\"background-color:#d9d9d9; width:69.75pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Nível de severidade</p> </td> \n   <td style=\"background-color:#d9d9d9; width:425px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Prazo para retorno à normalidade</p> </td> \n  </tr> \n  <tr> \n   <td style=\"width:69.75pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">3 (Baixo)</p> </td> \n   <td style=\"vertical-align:top; width:425px\">40 horas úteis após abertura do chamado</td> \n  </tr> \n  <tr> \n   <td style=\"width:69.75pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">2 (Médio)</p> </td> \n   <td style=\"vertical-align:top; width:425px\">16 horas úteis após abertura do chamado.</td> \n  </tr> \n  <tr> \n   <td style=\"width:69.75pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">1 (Alto)</p> </td> \n   <td style=\"vertical-align:top; width:425px\">8 horas úteis após a abertura do chamado</td> \n  </tr> \n </tbody> \n</table> \n<ol> \n <li style=\"list-style-type:none\"> \n  <ol> \n   <li style=\"list-style-type:none\">&nbsp;</li> \n  </ol> </li> \n</ol> \n<p style=\"text-align:justify\">&nbsp;</p>\n<p style=\"text-align:justify\">Será considerada como inadimplemento qualquer divergência no cumprimento dos prazos citados no item anterior&nbsp;que for verificada pelo CONTRATANTE na avaliação dos serviços.</p>\n<p style=\"text-align:justify\">O prazo para retorno à normalidade e o prazo para solução definitiva, serão considerados apenas se houver aceitação pela equipe técnica do CONTRATANTE. Não ocorrendo o aceite, a solução apresentada será desconsiderada e os prazos continuarão em aberto.</p>\n<p style=\"text-align:justify\">Os chamados classificados nos níveis de severidade Baixo (3) e Médio (2) em que o atendimento não respeitar os prazos definidos serão automaticamente escalados para nível de severidade superior.</p> \n<p style=\"text-align:justify\">&nbsp;</p>\n<p>Os chamados classificados no nível de severidade Alto (1) que não respeitarem os prazos definidos manter-se-ão no mesmo nível, incidindo em penalidades previstas.</p>\n<p style=\"margin-left:0cm; margin-right:0cm\">Não serão considerados os atrasos justificados de responsabilidade do CONTRATANTE que comprometam a execução da implantação do projeto.</p>\n<p>Qualquer divergência no cumprimento das exigências que for verificada na avaliação dos produtos ou serviços será considerada inconsistência.</p>\n<p>Dentro do prazo estabelecido no cronograma para cada etapa a empresa deverá realizar as entregas previstas</p>\n<p>Em cada entrega, o CONTRATANTE encaminhará à CONTRATADA relatório informando as inconsistências verificadas nos produtos ou serviços, se for o caso. O relatório informará quais documentos subsidiaram a análise que concluiu pela inconsistência.</p>\n<p>A CONTRATADA, sem ônus adicionais para o CONTRATANTE, deverá providenciar os ajustes necessários para sanar as inconsistências indicadas no relatório, mantendo o prazo final de entrega conforme cronograma.</p>\n<p>Nos casos em que for verificada a necessidade de definir um novo prazo de entrega para um produto ou serviço, caberá ao CONTRATANTE definir o&nbsp;novo prazo levando em consideração a complexidade do produto ou serviço e o impacto no prazo total do Contrato, não excedendo a 30% do prazo estipulado para a entrega do produto ou serviço na respectiva etapa.</p>\n<p>Na hipótese de um produto ou serviço não ser entregue na data previamente estipulada, o CONTRATANTE, no dia subsequente, deverá comunicar à CONTRATADA o inadimplemento. Nesse caso, será considerado como zero o percentual de entrega do produto ou serviço, e será estipulado novo prazo conforme disposto no item 7.10, havendo incidência de penalidade, conforme previsto em contrato.</p>\n<p>O software da solução deverá funcionar após operações não planejadas como:</p>\n<p>interrupções de sessões de acesso ao sistema;</p>\n<p>perda temporária de acesso ao banco de dados;</p>\n<p>reinicialização do software ou seus componentes.</p>\n<h1>PRAZOS</h1>\n<table border=\"1\" class=\"Table\" style=\"border:solid windowtext 1.0pt; margin-left:21.35pt; width:570.5pt\"> \n <thead> \n  <tr> \n   <td style=\"background-color:#e7e6e6; height:17.25pt; width:42.7pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Grupo </strong></p> </td> \n   <td style=\"background-color:#e7e6e6; height:17.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Item</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; height:17.25pt; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Especificação do objeto</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; height:17.25pt; width:115.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Recebimento provisório</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; height:17.25pt; width:115.05pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Recebimento definitivo</strong></p> </td> \n  </tr> \n  <tr> \n   <td rowspan=\"2\" style=\"height:19.25pt; width:42.7pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">1</p> </td> \n   <td style=\"height:19.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">1</p> </td> \n   <td style=\"height:19.25pt; vertical-align:top; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Aquisição de licença adicional ao software de gestão estratégica Stratec</p> </td> \n   <td style=\"height:19.25pt; width:115.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">5 dias úteis a partir do recebimento das licenças</p> </td> \n   <td style=\"height:19.25pt; vertical-align:top; width:115.05pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">5 dias úteis a partir do recebimento provisório.</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:19.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">2</p> </td> \n   <td style=\"height:19.25pt; vertical-align:top; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Suporte e Garantia</p> </td> \n   <td style=\"height:19.25pt; width:115.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Recebimento da Nota Fiscal do mês referente à prestação do serviço.</p> </td> \n   <td style=\"height:19.25pt; vertical-align:top; width:115.05pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">5 dias úteis a partir do recebimento da nota fiscal.</p> </td> \n  </tr> \n  <tr> \n   <td style=\"height:19.25pt; width:42.7pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">2</p> </td> \n   <td style=\"height:19.25pt; width:126.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">3</p> </td> \n   <td style=\"height:19.25pt; vertical-align:top; width:161.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Renovação de Suporte e Garantia para software de gestão estratégica Stratec</p> </td> \n   <td style=\"height:19.25pt; width:115.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Recebimento da Nota Fiscal do mês referente à prestação do serviço.</p> </td> \n   <td style=\"height:19.25pt; vertical-align:top; width:115.05pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">5 dias úteis a partir do recebimento da nota fiscal.</p> </td> \n  </tr> \n </thead> \n</table>\n<h1>VIGÊNCIA</h1>\n<p style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">O prazo de vigência do presente Contrato é de 24 (vinte e quatro meses), a partir da sua assinatura, podendo ser prorrogado, por períodos iguais e sucessivos, até o limite de 60 (sessenta meses), a teor do art. 57, Inciso II, da Lei 8.666/93.</span></span></span></p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p style=\"text-align:justify\">Cumprir, às suas expensas, todas as cláusulas contratuais que definam suas obrigações.</p>\n<p style=\"text-align:justify\">Prestar&nbsp;ao CONTRATANTE&nbsp;todas as informações e esclarecimentos julgados necessários à boa execução do contrato.</p>\n<p style=\"text-align:justify\">Comunicar ao CONTRATANTE, por escrito e em tempo hábil, qualquer anormalidade que impeça a execução do objeto contratado.</p>\n<p style=\"text-align:justify\">Fornecer as licenças de uso do software determinadas no contrato.</p>\n<p style=\"text-align:justify\">Reparar, corrigir, remover&nbsp;ou substituir às suas expensas, no todo ou em parte, serviços efetuados que apresentarem vícios, defeitos ou incorreções.</p>\n<p style=\"text-align:justify\">Cumprir a execução dos serviços de suporte técnico, e atualização de versões, sempre que necessário, em tempo, forma e regime de horário devidamente estabelecido pelo CONTRATANTE.</p>\n<p style=\"text-align:justify\">Acompanhar e controlar os serviços de suporte técnico.</p>\n<p style=\"text-align:justify\">Manter, nas dependências do CONTRATANTE, quando for o caso, seus profissionais devidamente identificados.</p>\n<p style=\"text-align:justify\">Manter-se, durante o período de vigência do Contrato, em compatibilidade com as condições de habilitação e qualificação que ensejaram sua contratação.</p>\n<p style=\"text-align:justify\">Responder pelos danos, de qualquer natureza, causados diretamente ao CONTRATANTE ou a terceiros, por culpa ou dolo de seus representantes legais, durante toda a execução do Contrato.</p>\n<p style=\"text-align:justify\">Responder por quaisquer danos causados diretamente a bens de propriedade do CONTRATANTE ou de terceiros, quando tenham sido causados por seus profissionais durante a execução dos serviços.</p>\n<p style=\"text-align:justify\">Manter sigilo, sob pena de responsabilidade civil, penal e administrativa, de todos os dados ou informações do CONTRATANTE ou suas representações obtidas em função da prestação do objeto contratado, além de qualquer assunto de interesse do CONTRATANTE ou de terceiros de que tomar conhecimento em razão da execução do objeto deste contrato, devendo orientar seus profissionais nesse sentido.</p>\n<p style=\"text-align:justify\">Manter em caráter confidencial, mesmo após o término do prazo de vigência ou rescisão do contrato, as informações relativas:</p>\n<p style=\"text-align:justify\">à política de segurança adotada pelo CONTRATANTE e às configurações de hardware e de software decorrentes;</p>\n<p style=\"text-align:justify\">a quaisquer dados e informações armazenadas em sistemas do CONTRATANTE, incluindo os relativos aos sistemas integrados ou migrados.</p>\n<p style=\"text-align:justify\">Solicitar dos profissionais alocados na execução dos serviços a assinatura de termo de sigilo.</p>\n<p style=\"text-align:justify\">Apresentar, conforme cronograma, documentação comprobatória&nbsp;dos produtos entregues e/ou dos serviços realizados.</p>\n<p style=\"text-align:justify\">Adotar práticas de sustentabilidade na execução dos serviços, quando couber, de acordo com o Programa de Gestão Socioambiental do STJ.</p>\n<p style=\"text-align:justify\">Acatar as orientações do Gestor e dos fiscais do Contrato, sujeitando-se a fiscalização, prestando os esclarecimentos solicitados e atendendo às reclamações formuladas.</p>\n<p style=\"text-align:justify\">Obedecer à vedação de contratação, para atuar no âmbito do Contrato, de servidor do quadro do CONTRATANTE, ativo ou inativo há menos de cinco anos, ou ocupante de cargo em comissão, assim como de cônjuge, companheiro, parente em linha reta, colateral ou por afinidade, até o 3º grau.</p>\n<p style=\"text-align:justify\">Obedecer à vedação de veiculação de publicidade acerca do Contrato, salvo se houver prévia autorização da Administração do CONTRATANTE.</p>\n<p style=\"text-align:justify\">Transferir ao CONTRATANTE, de forma incondicional, todos os direitos referentes à propriedade intelectual sobre os documentos produzidos no âmbito do Contrato.</p>\n<p style=\"text-align:justify\">Fornecer licenciamento, atualização de versão, suporte técnico e transferência de conhecimento para o uso do <em>software</em> contratado.</p> \n<p style=\"text-align:justify\">&nbsp;</p>\n<p>Na hipótese de haver ação judicial envolvendo terceiros, cujo objeto se refira aos serviços prestados, bens e/ou produtos fornecidos ao CONTRATANTE, a CONTRATADA deverá adotar as providências necessárias no sentido de excluir o CONTRATANTE da lide. Não obtendo êxito na exclusão, e, se houver condenação, deverá reembolsar ao CONTRATANTE, no prazo improrrogável de 10 dias úteis, a contar da data do efetivo pagamento, as importâncias que tenha sido obrigado a pagar.</p>\n<p>Garantir ao CONTRATANTE que o software licenciado para uso não infrinja&nbsp;quaisquer patentes ou direitos autorais.</p>\n<p>Assegurar ao CONTRATANTE, em caso de descontinuidade do produto e durante a vigência contratual, o direito de uso de qualquer produto que o substitua.</p>\n<p>Assegurar ao CONTRATANTE a transferência de todas as obrigações contratuais ao sucessor, em caso de sua venda ou incorporação por novos controladores.</p>\n<p>Manter, durante toda a execução do Contrato, todas as condições de habilitação jurídica, fiscal, técnica e trabalhista estabelecidas do instrumento e em seus anexos e que ensejaram a contratação, sob pena da retenção dos pagamentos até sua regularização, sem ônus para a CONTRATANTE e sem prejuízo da aplicação das sanções decorrentes.</p>\n<p>Fornecer as devidas notas fiscais/faturas, nos termos da lei e cumprir todas&nbsp;as obrigações fiscais decorrentes da execução do contrato,&nbsp;responsabilizando-se por quaisquer infrações fiscais, desde que tenha&nbsp;resultado de obrigação da CONTRATADA.</p>\n<p>O serviço&nbsp;de garantia, atualização de versão e suporte com ônus para a CONTRATADA&nbsp;&nbsp;e serão remuneradas mensalmente pelo prazo de vigência do contrato.</p>\n<p style=\"text-align:justify\">Efetuar todas as etapas de execução do objeto com as condições, os prazos e as especificações exigidas no contrato.</p>\n<p>No caso dos itens que demandam pagamento mensal, deverá ser emitida pela CONTRATADA relação dos atendimentos solicitados no mês de referência contendo data e hora das seguintes ocorrências: abertura do chamado, retorno à normalidade e solução definitiva.</p>\n<p>Todo conhecimento adquirido ou desenvolvido bem como toda informação produzida e/ou utilizada para a execução do projeto ou serviços contratados deverão ser disponibilizados ao CONTRATANTE ou empresa por ela designada até a data de finalização do contrato.</p>\n<h1>PAGAMENTO</h1>\n<p style=\"text-align:justify\">O pagamento das licenças&nbsp;será realizado na finalização do serviço a ser atestado no recebimento definitivo.</p>\n<p style=\"text-align:justify\">No caso dos itens de suporte e garantia,&nbsp;&nbsp;o pagamento será realizado mensalmente.</p>\n<h1>SANÇÕES</h1>\n<p style=\"text-align:justify\">Além das sanções previstas no contrato, a CONTRATADA estará sujeita as penalidades detalhadas nos itens seguintes:</p>\n<p style=\"text-align:justify\">Pelo descumprimento das obrigações contratuais, o CONTRATANTE aplicará multas nos percentuais sobre o valor mensal da parcela vigente ou, quando explicitado, sobre valor da parcela inadimplida, até o limite máximo de 10% (dez por cento), conforme a tabela abaixo:</p> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:771px\"> \n <tbody> \n  <tr> \n   <td style=\"width:38px\">item</td> \n   <td style=\"width:294px\">Ocorrência</td> \n   <td style=\"width:421px\">Atraso</td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\">1</td> \n   <td style=\"width:294px\">Atraso na entrega das licenças</td> \n   <td style=\"width:421px\">0,5% (meio por cento) sobre o valor das licenças por cada dia de atraso limitado ao valor máximo de 10% (dez por cento)</td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\">2</td> \n   <td style=\"width:294px\">Atraso no início de atendimento de chamado de suporte técnico</td> \n   <td style=\"width:421px\">0,5% (meio por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 2% (dois por cento) por ocorrência.</td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\">3</td> \n   <td style=\"width:294px\">Atraso na solução de chamado de suporte técnico de severidade 1</td> \n   <td style=\"width:421px\">1% (um por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 10% (dez por cento) por ocorrência.</td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\">4</td> \n   <td style=\"width:294px\">Atraso na solução de chamado de suporte técnico de severidade 2</td> \n   <td style=\"width:421px\">0,75% (setenta e cinco centésimos por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 10% (dez por cento) por ocorrência.</td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\">5</td> \n   <td style=\"width:294px\">Atraso na solução de chamado de suporte técnico de severidade 3</td> \n   <td style=\"width:421px\">0,5% (meio por cento) sobre o valor mensal do serviço de suporte, a cada hora ou fração de hora em atraso, limitado ao valor máximo de 10% (dez por cento) por ocorrência.</td> \n  </tr> \n </tbody> \n</table> \n<p>&nbsp;</p> \n<p>&nbsp;</p> \n<p>&nbsp;</p> \n<p>&nbsp;</p> \n<p>&nbsp;</p>\n<h1>FISCALIZAÇÃO</h1>\n<p style=\"list-style-type:none\">O gerenciamento e a fiscalização do Contrato visam acompanhar e garantir o adequado atendimento do objeto contratado, além de outros aspectos pertinentes previstos no edital, durante todo o período de execução do contrato.</p>\n<p style=\"text-align:justify\">O Contrato será gerenciado e fiscalizado pela equipe de gestão da contratação designada pelo CONTRATANTE.</p>\n<p style=\"text-align:justify\">A ação ou omissão, total ou parcial, da fiscalização da CONTRATANTE não eximirá a CONTRATADA de total responsabilidade na execução do contrato.</p>\n<p style=\"text-align:justify\">A fiscalização deverá ocorrer durante todo o período de execução do contrato com apontamentos específicos, mensuráveis, atingíveis, relevantes e temporalmente exequíveis.</p>\n<p style=\"text-align:justify\">Os apontamentos que indicarem implementações discrepantes do previsto no Contrato deverão ser comunicados ao representante da CONTRATADA, no prazo de até 3 dias úteis.</p> \n<p style=\"text-align:justify\">&nbsp;</p>\n<p>O representante da CONTRATADA deverá responder à diligência em até 5 dias úteis.</p>\n<h1>ESTIMATIVA</h1>\n<p>O valor da despesa foi estimado com base em proposta da empresa detentora de exclusividade dos direitos patrimoniais do software, qual seja&nbsp;R$ 533.601,60 (quinhentos e trinta e três mil, seiscentos e um reais e sessenta centavos) conforme detalhado na tabela abaixo.</p> \n<p>&nbsp;</p> \n<table border=\"2\" class=\"Table\" style=\"border:inset black 1.0pt; margin-left:21.35pt; width:677.85pt\"> \n <thead> \n  <tr> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:17.25pt; width:40.1pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Grupo </strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:17.25pt; width:101.9pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Item</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:17.25pt; width:138.45pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Especificação do objeto</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:17.25pt; width:103.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Unidade</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:17.25pt; width:105px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Quantidade</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:17.25pt; width:125px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Valor da Unidade</strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:black; height:17.25pt; width:130px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong>Valor do item</strong></p> </td> \n  </tr> \n  <tr> \n   <td rowspan=\"2\" style=\"border-color:black; height:19.25pt; width:40.1pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">1</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:101.9pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">1</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:138.45pt\"> <p style=\"margin-left:0cm; margin-right:0cm\">Aquisição de licença adicional ao software de gestão estratégica Stratec</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:103.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">Licença</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:105px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">110</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:125px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 1.332,96</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:130px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 146.625,60</p> </td> \n  </tr> \n  <tr> \n   <td style=\"border-color:black; height:19.25pt; width:101.9pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">2</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:138.45pt\"> <p style=\"margin-left:0cm; margin-right:0cm\">Suporte e Garantia</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:103.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">Mês</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:105px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">24</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:125px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 6.380,00</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:130px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 153.120,00</p> </td> \n  </tr> \n  <tr> \n   <td style=\"border-color:black; height:19.25pt; width:40.1pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">2</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:101.9pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">3</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:138.45pt\"> <p style=\"margin-left:0cm; margin-right:0cm\">Renovação de Suporte e Garantia para software de gestão estratégica Stratec</p> </td> \n   <td style=\"border-color:black; height:19.25pt; width:103.15pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">Mês</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:105px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">24</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:125px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 9.744,00</p> </td> \n   <td style=\"border-color:black; height:19.25pt; vertical-align:top; width:130px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\">R$ 233.856,00</p> </td> \n  </tr> \n </thead> \n</table>\n"
}