{
  "seq_trpb_documento": 1021,
  "desc_titulo_documento": "Serviços de postagens e encomendas",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 8,
  "nome_unidade": "Seção de Expedição",
  "sg_unidade": "SEXPE",
  "seq_id_unid_sup": 1644,
  "ind_niv_hierc": "4",
  "seq_processo": 649431,
  "ind_trpb_tp_documento": "1",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "1",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-01-15T00:00:00.000Z",
  "cod_usuario": "slima",
  "dt_alteracao": "2021-03-10T16:50:44.553Z",
  "cod_usuario_alteracao": "slima",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "8/2021",
  "texto": "OBJETO\nContratação de Empresa Brasileira de Correios e Telégrafos - ECT, mediante contrato por adesão, para a prestação de serviços de postagens e telemáticos, remessa de correspondências e telegramas nacionais e internacionais, em todas as modalidades.\nJUSTIFICATIVA\nServiços postais, assim elencados no art. 7º, da Lei 6.538/78, enquadram-se como dispensável a licitação, em conformidade com o inc. VIII, do art. 24, da Lei 8.666/93.\nDe acordo com a Instrução Normativa STJ/GDG nº 02, de 21 de maios de 2018, no inciso XII, do § 1º, do art. 2º, os serviços gerais de correio e telégrafo, são definidos como prestados de forma contínua, essenciais no atendimento às necessidades públicas, por mais de um exercício financeiro, assegurando o funcionamento das atividades finalísticas do Tribunal.\nA contratação se justifica em razão da necessidade de continuidade da prestação dos serviços postais, necessários às atividades do Tribunal, aqui compreendidos todas as unidades operacionais no âmbito do STJ, ou seja, postagens de correspondências, processos, objetos de cunho oficial e outros, que demandam presteza na remessa, garantia comprovada de entrega ao destinatário, segurança institucional, credibilidade e capilaridade que premite alcançar os mais longínquos logradouros.\nESPECIFICAÇÃO DO OBJETO\nA contratação ora pleiteada envolve o fornecimento dos seguintes serviços:\nCarta Comercial\nCorreio Internacional - EMS\nMala Direta Postal Básica\nMala Direta Postal Especial\nMalotes\nSEDEX\nSEDEX 10\nSEDEX 12\nSEDEX hoje\nPAC\nTelemáticos (telegramas, Carta Internet, Fax Post)\nServiços Adicionais de Registro, Aviso de Recebimento-AR, Mão-Própria, valor declarado (Ad Valorem), Devolução Física do objeto\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nTrata-se de contrato híbrido, com faturamento distribuído entre parte fixa e variável, com base na média de consumo mensal do Superior Tribunal de Justiça. A Nova Proposta Comercial oferecida pela Empresa Brasileira de Correios e Telégrafos contempla a categorização do cliente por média de faturamento, enquadrando-os em “Pacotes” que determinam o valor fixo a ser faturado mensalmente, acrescido da parte variável, se houver. Assim, tendo como parâmetro os valores realizados no ano de 2020, a média mensal de consumo do STJ foi de R$ 31.311,00, e, nessa condição, o STJ se enquadra no pacote “OURO 4”, com faturamento fixo de R$ 20.000,00. A tabela de “Pacotes” e demais documentos conexos, estão anexados ao processo SEI 001509/2021, documentos 2301826, 2301854 e 2301872.\nEncontra-se, também, juntado ao processo de contratação, SEI/STJ 001509/2021, a planilha Excell, doc. 2305870, com informações detalhadas sobre os valores dos serviços consumidos pelo STJ no ano de 2020, incluindo todas as modalidades de postagens utilizadas, que serviu de subsidio para determinar a opção do pacote que melhor se adequaria ao STJ.\nComplementando a informação acima, apresentamos a seguir os detalhes sobre o consumo das postagens no ano de 2020:\nCentro de Custo 8829597 - CARTAS\nCarta Comercial, DOC Prioritário, EMS Documento, PAC, SEDEX, SEDEX 10, SEDEX 12, SEDEX hoje, MDPB Nacional\nUnidades postadas = 9.315\nTotal do centro de custo 8829597 = R$ 194.977,69 (Cento e noventa e quatro mil, novecentos e setenta e sete Reais e sessenta e nove centavos)\nCentro de Custo 44105 - MALOTES\nQuantidade de sacolas movimentadas = 865\nTotal do centro de custo 44105 = R$ 172.226,55 (Cento e setenta e dois mil, duzentos e vinte e seis Reais e cinquenta e cinco centavos)\nCentro de Custo 62073 - TELEGRAMAS\nTelegramas Judiciais expedidos: 232\nValor total = R$ 3.415,04 (Três mil, quatrocentos e quinze Reais e quatro centavos)\nTelegramas Oficiais expedidos: 348\nValor total = R$ 5.122,99 (Cinco mil, cento e vinte e dois Reais e noventa e nove centavos)\nTotal do centro de custo 62073 = R$ 8.538,03 (Oito mil, quinhentos e trinta e oito Reais e três centavos)\nFORMA DE ADJUDICAÇÃO\nA Adjudicação é ato vinculado ao processo licitatório, conforme inciso VII, do art. 38 de Lei 8.666/93. Portanto, considerando que não haverá processo licitatório em razão da dispensa prevista no inc. VIII, do art. 24, do mesmo dispositivo, e que os serviços, em parte, são prestados por empresa pública, não se aplica a adjudicação propriamente dita.\nCRITÉRIOS DE SUSTENTABILIDADE\nOs objetos postados devem ser, preferencialmente, acondicionados em embalagens individuais adequadas e compatíveis com as exigências da ECT, com menor volume possível e que utilize materiais recicláveis, quando existir, de forma a garantir a máxima proteção durante o transporte e o armazenamento, conforme IN nº 1 da SLTI/MPOG, de 19 de janeiro de 2010.\nEm observância ao Plano de Logística Sustentável do STJ (PLS-STJ), elencamos abaixo alguns itens que necessariamente, por força da atividade, são consumidos no seu desenvolvimento:\nGeração de Resíduos: sobras de papéis de embalagem e de fitas adesivas sintéticas (plásticas) e de etiquetas de endereçamento;\nConsumo de papel; usado no endereçamento/etiquetamento do objeto a ser postado; envelopes;\nConsumo de caneta, grampos, clips, fita adesiva de embalagem, durex;\nGastos com correspondências (natureza da Seção de Expedição).\nA destinação final ambientalmente adequada para o descarte dos resíduos é a coleta seletiva de materiais que o STJ emprega em sua rotina diária.\nA CONTRATADA deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG nº 15 de 12 de novembro de 2020.\nEXECUÇÃO DO OBJETO\nO objeto da contratação é a prestação de serviços de postagens nacionais e internacionais, valendo-se do monopólio postal parcial detido pela Empresa Brasileira de Correios e Telégrafos, Empresa Pública criada para esse fim.\nOs serviços são oferecidos pela contratada através de suas agências localizadas no Distrito Federal e em qualquer parte do território nacional, através do sistema de Logística Reversa, mediante Cartão de Postagem fornecido pela contratada.\nOs serviços de postagens são diários, de acordo com a demanda das unidades do Superior Tribunal de Justiça, sendo que os objetos, após os devidos registros, são encaminhados pelo STJ à agência mais próxima de sua sede, que os acolherá e mediante apresentação do Cartão de Postagem, realizará a postagem.\nRECEBIMENTO DO OBJETO\nO objeto da contratação é a prestação de serviços de postagens em suas diversas modalidades, oferecidos pela empresa Brasileira de Correios e Telégrafos. Como trata-se de contrato por adesão, entende-se que a disponibilidade do objeto se dará com a assinatura do contrato, pois assim estará disponibilizado ao STJ o leque de serviços da ECT.\nAssim, os serviços serão considerados como entregues e prestados pela CONTRATADA na medida em que forem demandados pelas unidades do Superior Tribunal de Justiça. Outra forma de entendimento quanto à efetiva entrega se dará quando os objetos das postagens forem efetivamente entregue aos seus destinatários e/ou retornarem ao STJ por terem apresentado algum tipo de divergência ou impossibilidade.\nCabe esclarecer que os prazos dos serviços dos CORREIOS não são fixos, ou seja, variam de acordo com as condições temporais e geográficas, inclusive aquelas eventuais, tais como greve, calamidades naturais, condições de vôo, condições aeroportuárias e de segurança. Portanto, não há tabela de prazos de entrega dos objetos postados. Serviços postados nas modalidades SEDEX 10, SEDEX 12 e SEDEX HOJE, cujo prazo de entrega é o diferencial do serviço, estes sim obedecem prazo inerente à modalidade, ou seja, entrega até às 10h ou 12h do dia seguinte ao da postagem e o SEDEX HOJE, para postagens até 9h da manhã e disponíveis apenas para algumas localidades.\nO recebimento e a aceitação do objeto obedecerão, no que lhe for aplicável, o disposto nos artigos 73 a 76 da lei 8.666/93.\nOBRIGAÇÕES DA CONTRATADA\nA contratada se obriga a:\nPrestar todas as informações necessárias referentes à execução e utilização dos serviços contratados;\nOferecer condições para a aceitação de cada serviço ofertado;\nCumprir fielmente os prazos de entrega previstos para cada modalidade e unidade da federação do destinatário;\nFornecer o material específico para cada tipo de postagem, conforme a demanda do STJ;\nFornecer a tabela de tarifas relativa aos serviços previstos no contrato e suas atualizações, quando ocorrer. As Tabelas de tarifas ora em vigor encontram-se juntadas no processo STJ/SEI 001509/2021, documentos 2305533, 2305538, 2305547, 2305557, 2305561, 2305566 e 2305570.\nDisponibilizar o faturamento mensal no site dos CORREIOS, bem como os respectivos boletos bancários, desmembrado por centro de custo, com antecedência mínima de 10 (dez) dias úteis antes do vencimento;\nA contratada deverá acompanhar, fiscalizar e atestar a execução contratual, bem como dará ciência ao STJ quando da ocorrência de eventuais sinistros ou casos fortuitos que venham a frustrar a entrega definitiva do objeto ao destinatário ou seu atraso.\nA Contratada deverá indicar um preposto, que será responsável pelo atendimento às demandas extraordinárias do STJ;\nOcorrendo eventual sinistro ou avaria nos objetos que estiverem sob a responsabilidade da contratada, quando restar provado o manuseio indevido, será objeto de indenização, noa casos de encomendas postadas nas modalidades SEDEX e PAC;\nPromover a devolução ao STJ de objeto postado cuja entrega não tenha sido possível, indicando a causa determinante da impossibilidade da entrega, mediante aposição de carimbo no corpo do objeto (envelope, caixa), modelo padrão dos CORREIOS;\nGerar acessibilidade para as pessoas com deficiência, tanto no espaço físico como no serviço a ser disponibilizado no âmbito interno do Tribunal.\nOBRIGAÇÕES DO CONTRATANTE\nO Superior Tribunal de Justiça se obriga;\nA observar todos os requisitos exigidos pela contratada, quanto aos procedimento de postagens, especialmente relacionados aos aspectos externos da embalagem, tais como identificação correta do destinatário, com endereçamento completo, inclusive o CEP;\nIndicar o Gestor do Contrato, que deverá se responsabilizar pelo contratante para o acompanhamento das execuções das atividades afetas aos serviços postais;\nComunicar á contratada eventual dificuldade para realização das postagens, seja em razão de fechamento de agência ou Logística Reversa;\nEfetuar o pagamento das faturas nos respectivos vencimentos, mediante prévio ateste do gestor contratual;\nVIGÊNCIA\nConforme disposto no art. 4º da IN STJ/GDG n.2/2018, o prazo inicial dos serviços continuados será, preferencialmente, de 20 (vinte) meses. Assim, o presente contrato terá vigência inicial de 20 (vinte) meses contados da data de sua assinatura, podendo ser prorrogado por iguais e sucessivos períodos até o limite de 60 (sessenta), em conformidade com o disposto no inc. II, do art. 57, da Lei 8.666/93.\nSANÇÕES\nO inadimplemento das obrigações da contratada ou de quaisquer das situações descritas no art. 78, da Lei 8.666/93, deverá ser comunicada pela parte prejudicada à outra, mediante notificação escrita e com prova de recebimento, para que a parte inadimplente, no prazo de 5 (cinco) dias úteis, regularize a situação ou apresente defesa.\nno caso de atraso no pagamento de qualquer de suas faturas, superior a 90 (noventa) dias, a contratada terá o direito de suspender o cumprimento de suas obrigações ou rescindir o contrato, conforme previsto no inciso XV, do art. 78, da Lei 8.666/93.\nPAGAMENTO\nO faturamento será mensal, de forma híbrida, ou seja, o somatório entre parte fixa e variável, da seguinte forma: de acordo com a nova política comercial dos CORREIOS o STJ ficou enquadrado, dentre os pacotes oferecidos, com o \"OURO4\", cujo faturamento mínimo mensal é de R$ 20.000,00 (vinte mil Reais). A metodologia adotada para a definição do melhor pacote cabível ao STJ foi a média mensal de consumo/faturamento do ano de 2020, que ficou em R$ 31.311,00. Vide planilha Excell juntada no processo STJ/SEI nº 001509/2021, doc. 2305870.\nPortanto, o valor a ser faturado mensalmente ao STJ será o equivalente a R$ 20.000,00 (vinte mil Reais), acrescido da parte variável de acordo com o consumo real do STJ no período do ciclo de apuração (período base) de 01 a 31 de cada mês.\nQuanto aos pagamentos, estes deverão ser efetuados nos respectivos vencimentos, ou seja, sempre dia 21 de cada mês ,subsequente ao da prestação de serviços.\nFISCALIZAÇÃO\nO titular da Seção de Expedição será o responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro das eventuais ocorrências e adotará as providências necessárias ao fiel cumprimento das condições avençadas.\nESTIMATIVA\nConforme demonstrado na planilha juntada no processo SEI 001509/2021, doc. 2305870, o total da despesa realizada do contrato no ano de 2020, foi de R$ 375.000,00. Não obstante, o Planejamento Orçamentário apresentar estimativa de consumo equivalente a R$ 984.000,00, o consumo esperado para o ano de 2021 é de R$ 370.000,00, valor que deverá constar no contrato. A redução se deve em razão do atual cenário de implementação digital das correspondências judiciais expedidas e a total integração dos processos eletrônicos, que vem reduzindo o volume da despesa. Portanto, o valor que deverá constar no contrato é de R$ 370.000,00 (trezentos e setenta mil Reais).\nCabe ressaltar que parte dos serviços ofertados pela Empresa Brasileira de Correios e Telégrafos é também oferecido por empresas particulares, ou seja, não estão abrangidos pelo monopólio postal brasileiro. Neste caso, deve ser apresentado cotejamento de preços de mercado, conforme disposto no inc. VIII, art. 24, da Lei 8.6666/93, especificamente para esses serviços, de modo a justificar a contratação direta com a ECT, se for mais vantajosa ao STJ. Assim, encontram-se juntados ao processo STJ/SEI 001509/2021, docs. 2305745, 2305758, 2305767, 2305778 e 2305788, propostas de preços coletadas das operadoras de transporte de cargas, empresas particulares, e, por outro lado os preços apresentados pela ECT, nos documentos 2306115 e 2306119. Para efeito da pesquisa foi utilizado como parâmetro único as seguintes especificações: coleta no STJ, destinatário São Paulo, pacote com 16 Kg e embalagem de papelão com 32cmx25cmx42cm (l x a x c). A empresa que apresentou menor cotação foi da PRESTEX, doc. 2305767, no valor de R$ 377,85 (trezentos e oitenta e sete Reais e oitenta e cinco centavos) e a extraída dos site dos CORREIOS, doc. 2306115, foi de R$ 254,35 (duzentos e cinquenta e quatro Reais e trinta e cinco centavos) para SEDEX com o serviço adicional do AR e de R$ 114,65 (cento e quatorze Reais e sessenta e cinco centavos), onde se ratifica que a contratação direta com a ECT é, de longe, mais vantajosa para o STJ, vez que suas tarifas são consideradas modestas em relação às outras companhias que operam no segmento de transporte de cargas e encomendas.\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Contratação de Empresa Brasileira de Correios e Telégrafos - ECT, mediante contrato por adesão, para a prestação de serviços de postagens e telemáticos, remessa de correspondências e telegramas nacionais e internacionais, em todas as modalidades.</p>\n<h1>JUSTIFICATIVA</h1>\n<p>Serviços postais, assim elencados no art. 7º, da Lei 6.538/78, enquadram-se como dispensável a licitação, em conformidade com o inc. VIII, do art. 24, da Lei 8.666/93.</p>\n<p>De acordo com a Instrução Normativa STJ/GDG nº 02, de 21 de maios de 2018, no inciso XII, do § 1º, do art. 2º, os serviços gerais de correio e telégrafo, são definidos como prestados de forma contínua, essenciais no atendimento às necessidades públicas, por mais de um exercício financeiro, assegurando o funcionamento das atividades finalísticas do Tribunal.</p>\n<p>A contratação se justifica em razão da necessidade de continuidade da prestação dos serviços postais, necessários às atividades do Tribunal, aqui compreendidos todas as unidades operacionais no âmbito do STJ, ou seja, postagens de correspondências, processos, objetos de cunho oficial e outros, que demandam presteza na remessa, garantia comprovada de entrega ao destinatário, segurança institucional, credibilidade e capilaridade que premite alcançar os mais longínquos logradouros.</p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p>A contratação ora pleiteada envolve o fornecimento dos seguintes serviços:</p>\n<p>Carta Comercial</p>\n<p>Correio Internacional - EMS</p>\n<p>Mala Direta Postal Básica</p>\n<p>Mala Direta Postal Especial</p>\n<p>Malotes</p>\n<p>SEDEX</p>\n<p>SEDEX 10</p>\n<p>SEDEX 12</p>\n<p>SEDEX hoje</p>\n<p>PAC</p>\n<p>Telemáticos (telegramas, Carta Internet, Fax Post)</p>\n<p>Serviços Adicionais de Registro, Aviso de Recebimento-AR, Mão-Própria, valor declarado (<strong><em>Ad Valorem</em></strong>), Devolução Física do objeto</p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Trata-se de contrato híbrido, com faturamento distribuído entre parte fixa e variável, com base na média de consumo mensal do Superior Tribunal de Justiça. A Nova Proposta Comercial oferecida pela Empresa Brasileira de Correios e Telégrafos contempla a categorização do cliente por média de faturamento, enquadrando-os em “Pacotes” que determinam o valor fixo a ser faturado mensalmente, acrescido da parte variável, se houver. Assim, tendo como parâmetro os valores realizados no ano de 2020, a média mensal de consumo do STJ foi de R$ 31.311,00, e, nessa condição, o STJ se enquadra no pacote “OURO 4”, com faturamento fixo de R$ 20.000,00. A tabela de “Pacotes” e demais documentos conexos, estão anexados ao processo SEI 001509/2021, documentos 2301826, 2301854 e 2301872.</span></p>\n<p>Encontra-se, também, juntado ao processo de contratação, SEI/STJ 001509/2021, a planilha Excell, doc. 2305870, com informações detalhadas sobre os valores dos serviços consumidos pelo STJ no ano de 2020, incluindo todas as modalidades de postagens utilizadas, que serviu de subsidio para determinar a opção do pacote que melhor se adequaria ao STJ.</p>\n<p>Complementando a informação acima, apresentamos a seguir os detalhes sobre o consumo das postagens no ano de 2020:</p>\n<p><u><strong>Centro de Custo 8829597 - CARTAS</strong></u></p>\n<p>Carta Comercial, DOC Prioritário, EMS Documento, PAC, SEDEX, SEDEX 10, SEDEX 12, SEDEX hoje, MDPB Nacional</p>\n<p>Unidades postadas = 9.315</p>\n<p><strong>Total do centro de custo 8829597</strong> = R$ 194.977,69 (Cento e noventa e quatro mil, novecentos e setenta e sete Reais e sessenta e nove centavos)</p>\n<p><u><strong>Centro de Custo 44105 - MALOTES</strong></u></p>\n<p>Quantidade de sacolas movimentadas = 865</p>\n<p><strong>Total do centro de custo 44105</strong> = R$ 172.226,55 (Cento e setenta e dois mil, duzentos e vinte e seis Reais e cinquenta e cinco centavos)</p>\n<p><u><strong>Centro de Custo 62073 - TELEGRAMAS</strong></u></p>\n<p>Telegramas Judiciais expedidos: 232</p>\n<p>Valor total = R$ 3.415,04 (Três mil, quatrocentos e quinze Reais e quatro centavos)</p>\n<p>Telegramas Oficiais expedidos: 348</p>\n<p>Valor total = R$ 5.122,99 (Cinco mil, cento e vinte e dois Reais e noventa e nove centavos)</p>\n<p><strong>Total do centro de custo 62073</strong> = R$ 8.538,03 (Oito mil, quinhentos e trinta e oito Reais e três centavos)</p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>A Adjudicação é ato vinculado ao processo licitatório, conforme inciso VII, do art. 38 de Lei 8.666/93. Portanto, considerando que não haverá processo licitatório em razão da dispensa prevista no inc. VIII, do art. 24, do mesmo dispositivo, e que os serviços, em parte, são prestados por empresa pública, não se aplica a adjudicação propriamente dita.</p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p>Os objetos postados devem ser, preferencialmente, acondicionados em embalagens individuais adequadas e compatíveis com as exigências da ECT, com menor volume possível e que utilize materiais recicláveis, quando existir, de forma a garantir a máxima proteção durante o transporte e o armazenamento, conforme IN nº 1 da SLTI/MPOG, de 19 de janeiro de 2010.</p>\n<p>Em observância ao Plano de Logística Sustentável do STJ (PLS-STJ), elencamos abaixo alguns itens que necessariamente, por força da atividade, são consumidos no seu desenvolvimento:</p>\n<p>Geração de Resíduos: sobras de papéis de embalagem e de fitas adesivas sintéticas (plásticas) e de etiquetas de endereçamento;</p>\n<p>Consumo de papel; usado no endereçamento/etiquetamento do objeto a ser postado; envelopes;</p>\n<p>Consumo de caneta, grampos, clips, fita adesiva de embalagem, durex;</p>\n<p>Gastos com correspondências (natureza da Seção de Expedição).</p>\n<p>A destinação final ambientalmente adequada para o descarte dos resíduos é a coleta seletiva de materiais que o STJ emprega em sua rotina diária.</p>\n<p>A CONTRATADA deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG nº 15 de 12 de novembro de 2020.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>O objeto da contratação é a prestação de serviços de postagens nacionais e internacionais, valendo-se do monopólio postal parcial detido pela Empresa Brasileira de Correios e Telégrafos, Empresa Pública criada para esse fim.</p>\n<p>Os serviços são oferecidos pela contratada através de suas agências localizadas no Distrito Federal e em qualquer parte do território nacional, através do sistema de Logística Reversa, mediante Cartão de Postagem fornecido pela contratada. </p>\n<p>Os serviços de postagens são diários, de acordo com a demanda das unidades do Superior Tribunal de Justiça, sendo que os objetos, após os devidos registros, são encaminhados pelo STJ à agência mais próxima de sua sede, que os acolherá e mediante apresentação do Cartão de Postagem, realizará a postagem.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p>O objeto da contratação é a prestação de serviços de postagens em suas diversas modalidades, oferecidos pela empresa Brasileira de Correios e Telégrafos. Como trata-se de contrato por adesão, entende-se que a disponibilidade do objeto se dará com a assinatura do contrato, pois assim estará disponibilizado ao STJ o leque de serviços da ECT.</p>\n<p>Assim, os serviços serão considerados como entregues e prestados pela CONTRATADA na medida em que forem demandados pelas unidades do Superior Tribunal de Justiça. Outra forma de entendimento quanto à efetiva entrega se dará quando os objetos das postagens forem efetivamente entregue aos seus destinatários e/ou retornarem ao STJ por terem apresentado algum tipo de divergência ou impossibilidade.</p>\n<p style=\"margin-left:0cm; margin-right:0cm\">Cabe esclarecer que os prazos dos serviços dos CORREIOS não são fixos, ou seja, variam de acordo com as condições temporais e geográficas, inclusive aquelas eventuais, tais como greve, calamidades naturais, condições de vôo, condições aeroportuárias e de segurança. Portanto, não há tabela de prazos de entrega dos objetos postados. Serviços postados nas modalidades SEDEX 10, SEDEX 12 e SEDEX HOJE, cujo prazo de entrega é o diferencial do serviço, estes sim obedecem prazo inerente à modalidade, ou seja, entrega até às 10h ou 12h do dia seguinte ao da postagem e o SEDEX HOJE, para postagens até 9h da manhã e disponíveis apenas para algumas localidades.</p>\n<p>O recebimento e a aceitação do objeto obedecerão, no que lhe for aplicável, o disposto nos artigos 73 a 76 da lei 8.666/93.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>A contratada se obriga a:</p>\n<p>Prestar todas as informações necessárias referentes à execução e utilização dos serviços contratados;</p>\n<p>Oferecer condições para a aceitação de cada serviço ofertado;</p>\n<p>Cumprir fielmente os prazos de entrega previstos para cada modalidade e unidade da federação do destinatário;</p>\n<p>Fornecer o material específico para cada tipo de postagem, conforme a demanda do STJ;</p>\n<p>Fornecer a tabela de tarifas relativa aos serviços previstos no contrato e suas atualizações, quando ocorrer. As Tabelas de tarifas ora em vigor encontram-se juntadas no processo STJ/SEI 001509/2021, documentos 2305533, 2305538, 2305547, 2305557, 2305561, 2305566 e 2305570.</p>\n<p>Disponibilizar o faturamento mensal no site dos CORREIOS, bem como os respectivos boletos bancários, desmembrado por centro de custo, com antecedência mínima de 10 (dez) dias úteis antes do vencimento;</p>\n<p>A contratada deverá acompanhar, fiscalizar e atestar a execução contratual, bem como dará ciência ao STJ quando da ocorrência de eventuais sinistros ou casos fortuitos que venham a frustrar a entrega definitiva do objeto ao destinatário ou seu atraso.</p>\n<p>A Contratada deverá indicar um preposto, que será responsável pelo atendimento às demandas extraordinárias do STJ;</p>\n<p>Ocorrendo eventual sinistro ou avaria nos objetos que estiverem sob a responsabilidade da contratada, quando restar provado o manuseio indevido, será objeto de indenização, noa casos de encomendas postadas nas modalidades SEDEX e PAC;</p>\n<p>Promover a devolução ao STJ de objeto postado cuja entrega não tenha sido possível, indicando a causa determinante da impossibilidade da entrega, mediante aposição de carimbo no corpo do objeto (envelope, caixa), modelo padrão dos CORREIOS;</p>\n<p>Gerar acessibilidade para as pessoas com deficiência, tanto no espaço físico como no serviço a ser disponibilizado no âmbito interno do Tribunal.</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>O Superior Tribunal de Justiça se obriga;</p>\n<p>A observar todos os requisitos exigidos pela contratada, quanto aos procedimento de postagens, especialmente relacionados aos aspectos externos da embalagem, tais como identificação correta do destinatário, com endereçamento completo, inclusive o CEP;</p>\n<p>Indicar o Gestor do Contrato, que deverá se responsabilizar pelo contratante para o acompanhamento das execuções das atividades afetas aos serviços postais;</p>\n<p>Comunicar á contratada eventual dificuldade para realização das postagens, seja em razão de fechamento de agência ou Logística Reversa;</p>\n<p>Efetuar o pagamento das faturas nos respectivos vencimentos, mediante prévio ateste do gestor contratual;</p>\n<h1>VIGÊNCIA</h1>\n<p>Conforme disposto no art. 4º da IN STJ/GDG n.2/2018, o prazo inicial dos serviços continuados será, preferencialmente, de 20 (vinte) meses. Assim, o presente contrato terá vigência inicial de 20 (vinte) meses contados da data de sua assinatura, podendo ser prorrogado por iguais e sucessivos períodos até o limite de 60 (sessenta), em conformidade com o disposto no inc. II, do art. 57, da Lei 8.666/93.</p>\n<h1>SANÇÕES</h1>\n<p>O inadimplemento das obrigações da contratada ou de quaisquer das situações descritas no art. 78, da Lei 8.666/93, deverá ser comunicada pela parte prejudicada à outra, mediante notificação escrita e com prova de recebimento, para que a parte inadimplente, no prazo de 5 (cinco) dias úteis, regularize a situação ou apresente defesa.</p>\n<p>no caso de atraso no pagamento de qualquer de suas faturas, superior a 90 (noventa) dias, a contratada terá o direito de suspender o cumprimento de suas obrigações ou rescindir o contrato, conforme previsto no inciso XV, do art. 78, da Lei 8.666/93.</p>\n<h1>PAGAMENTO</h1>\n<p>O faturamento será mensal, de forma híbrida, ou seja, o somatório entre parte fixa e variável, da seguinte forma: de acordo com a nova política comercial dos CORREIOS o STJ ficou enquadrado, dentre os pacotes oferecidos, com o \"OURO4\", cujo faturamento mínimo mensal é de R$ 20.000,00 (vinte mil Reais). A metodologia adotada para a definição do melhor pacote cabível ao STJ foi a média mensal de consumo/faturamento do ano de 2020, que ficou em R$ 31.311,00. Vide planilha Excell juntada no processo STJ/SEI nº 001509/2021, doc. 2305870.</p>\n<p>Portanto, o valor a ser faturado mensalmente ao STJ será o equivalente a R$ 20.000,00 (vinte mil Reais), acrescido da parte variável de acordo com o consumo real do STJ no período do ciclo de apuração (período base) de 01 a 31 de cada mês.</p>\n<p>Quanto aos pagamentos, estes deverão ser efetuados nos respectivos vencimentos, ou seja, sempre dia 21 de cada mês ,subsequente ao da prestação de serviços.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p>O titular da Seção de Expedição será o responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro das eventuais ocorrências e adotará as providências necessárias ao fiel cumprimento das condições avençadas.</p>\n<h1>ESTIMATIVA</h1>\n<p style=\"margin-left:0cm; margin-right:0cm\">Conforme demonstrado na planilha juntada no processo SEI 001509/2021, doc. <a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=93094&amp;id_documento=2597863&amp;infra_hash=4c5b2cc51781d31bfc2e5e14f4e49e3f\" target=\"_blank\" title=\"planilha \">2305870</a>, o total da despesa realizada do contrato no ano de 2020, foi de R$ 375.000,00. Não obstante, o Planejamento Orçamentário apresentar estimativa de consumo equivalente a R$ 984.000,00, o consumo esperado para o ano de 2021 é de R$ 370.000,00, valor que deverá constar no contrato. A redução se deve em razão do atual cenário de implementação digital das correspondências judiciais expedidas e a total integração dos processos eletrônicos, que vem reduzindo o volume da despesa. Portanto, o valor que deverá constar no contrato é de R$ 370.000,00 (trezentos e setenta mil Reais).</p>\n<p style=\"margin-left:0cm; margin-right:0cm\">Cabe ressaltar que parte dos serviços ofertados pela Empresa Brasileira de Correios e Telégrafos é também oferecido por empresas particulares, ou seja, não estão abrangidos pelo monopólio postal brasileiro. Neste caso, deve ser apresentado cotejamento de preços de mercado, conforme disposto no inc. VIII, art. 24, da Lei 8.6666/93, especificamente para esses serviços, de modo a justificar a contratação direta com a ECT, se for mais vantajosa ao STJ. Assim, encontram-se juntados ao processo STJ/SEI 001509/2021, docs. 2305745, 2305758, 2305767, 2305778 e 2305788, propostas de preços coletadas das operadoras de transporte de cargas, empresas particulares, e, por outro lado os preços apresentados pela ECT, nos documentos 2306115 e 2306119. Para efeito da pesquisa foi utilizado como parâmetro único as seguintes especificações: coleta no STJ, destinatário São Paulo, pacote com 16 Kg e embalagem de papelão com 32cmx25cmx42cm (l x a x c). A empresa que apresentou menor cotação foi da PRESTEX, doc. 2305767, no valor de R$ 377,85 (trezentos e oitenta e sete Reais e oitenta e cinco centavos) e a extraída dos site dos CORREIOS, doc. 2306115, foi de R$ 254,35 (duzentos e cinquenta e quatro Reais e trinta e cinco centavos) para SEDEX com o serviço adicional do AR e de R$ 114,65 (cento e quatorze Reais e sessenta e cinco centavos), onde se ratifica que a contratação direta com a ECT é, de longe, mais vantajosa para o STJ, vez que suas tarifas são consideradas modestas em relação às outras companhias que operam no segmento de transporte de cargas e encomendas.</p>\n"
}