{
  "seq_trpb_documento": 1060,
  "desc_titulo_documento": "Contratação de Seguro Total para 7 Veículos",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 47,
  "nome_unidade": "Seção de Atendimento de Veículos Leves",
  "sg_unidade": "SATEV",
  "seq_id_unid_sup": 1177,
  "ind_niv_hierc": "4",
  "seq_processo": null,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "0",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-03-01T14:13:03.133Z",
  "cod_usuario": "prabelo",
  "dt_alteracao": "2021-03-01T15:00:05.627Z",
  "cod_usuario_alteracao": "prabelo",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "47/2021",
  "texto": "FROTA DO STJ\nOBJETO\nSeq. Marca/Modelo Placa Ano/Mod Chassi Bônus Atual Combust. UF 1 Marcopolo / Volary W9 On JJU-1667 2012/12 93PB40N31CC041638 6 Diesel DF 2 Marcopolo / Volary W9 On JJU-1677 2012/12 93PB40N31CC041639 6 Diesel DF 3 M Benz / Sprinter 415 - 14 M PBS-5288 2017/18 8AC906635JE134171 1 Diesel DF 4 Volvo / B290R 4X2 Urbano JJU-1849 2012/12 9BVR6R626CE359910 5 Diesel DF 5 Volvo / B290R 4X2 Urbano JJU-1859 2012/12 9BVR6R625CE360028 4 Diesel DF 6 Volvo / B290R 4X2 Urbano JJU-1869 2012/12 9BVR6R623CE360027 4 Diesel DF 7 Volvo / B290R 4X2 Urbano JJU-1879 2012/12 9BVR6R627CE360029 5 Diesel DF\nContratação de seguro total para 7 veículos da frota do STJ.\nJUSTIFICATIVA\nA contratação de seguro total para os veículos da frota, relacionados no Anexo deste Termo de Referência tem por objetivo garantir, até o limite máximo de indenização contratado para cada cobertura, o recebimento de indenização, em consequência direta da ocorrência dos riscos cobertos e expressamente convencionados nas coberturas e cláusulas contratadas expressas na apólice de seguro, respeitadas as regras estabelecidas nas condições gerais do seguro, bem como proporcionar tranquilidade aos motoristas do Tribunal quanto à cobertura de prejuízo causado aos veículos oficiais ou de terceiro envolvido em sinistro causado por condutor do Tribunal, tendo em vista o disposto no Art. 18 da Resolução nº 37, de 14 de novembro de 2012, in verbis: \"Art. 18o. Todos os veículos integrantes da frota do Superior Tribunal de Justiça deverão ter cobertura securitária total contra sinistros de qualquer natureza, inclusive contra terceiros\".\nA contratação de seguro veicular foi enquadrado como serviço continuado, de acordo com autorização do Sr. Diretor-Geral constante no Despacho GDG 1572440 (STJ 41945/2018), cujo objeto deverá integrar o rol do § 2o do Art. 2o da Instrução Normativa STJ/GDG n. 2 de 21 de maio de 2018.\nESPECIFICAÇÃO DO OBJETO\nDO SEGURO VEICULAR\nO seguro total deverá cobrir os riscos derivados da circulação do veículo segurado, as despesas indispensáveis ao salvamento e transporte do veículo até a oficina autorizada, localizada no Distrito Federal, bem como as indenizações ou prestações de serviços correspondentes a cada uma das coberturas de seguro, conforme abaixo:\nRoubo ou furto total, bem como os danos causados por tentativas de roubo ou furto;\nQueda de raio e suas consequências;\nColisão com veículos, pessoas ou animais, capotamento e abalroamento, ainda que com veículos do próprio STJ;\nIncêndio e explosão, ainda que resultantes de atos danosos praticados de forma isolada e eventual por terceiros;\nQueda em precipícios ou de pontes e queda de agentes externos sobre o veículo;\nAcidente durante o transporte do veículo (objeto do socorro) por meio apropriado;\nSubmersão total ou parcial em água, inclusive proveniente de enchentes ou inundações, e ou quando guardado em subsolo;\nGranizo;\nDanos causados por queda de árvore;\nDanos causados durante o tempo em que, como consequência de roubo ou furto, estiver em poder de terceiros;\nResponsabilidade civil facultativa (RCF – danos materiais e pessoais);\nAcidente Pessoal (APP – morte ou invalidez);\nAssistência 24 horas aos veículos segurados;\nCalço hidráulico decorrente de causa que se constitua em risco coberto;\nDanos causados aos vidros laterais, para-brisas dianteiro e traseiro, retrovisores, faróis e lanternas;\nCobertura adicional de assistência 24 horas, com os seguintes serviços mínimos: chaveiro, assistência com socorro mecânico, guincho dentro e fora do Distrito Federal, transporte de passageiro e do condutor a serviço do Tribunal por imobilização do veículo segurado, transporte de passageiros e do condutor a serviço do Tribunal em caso de roubo ou furto do veículo.\nDA FRANQUIA\nA franquia considerada é a obrigatória, devendo ser observados os itens seguintes.\nA franquia não deverá ser objeto de classificação das propostas, que serão avaliadas exclusivamente em função dos preços propostos (prêmio).\nOs valores das franquias deverão constar obrigatoriamente nas propostas e na apólice, não devendo exceder os limites máximos estabelecidos na tabela do item 18.2.\nOs valores de franquias considerados especificamente para ocorrência de sinistros com substituições unicamente de itens como para-brisas frontais, retrovisores, faróis e lanternas não poderá exceder o limite de R$ 140,00 (cento e quarenta reais), não sendo cumulativas com a franquia de que trata o item 3.2.1..\nEm caso de sinistro, o valor referente à franquia deverá ser pago pelo STJ prioritariamente à concessionária ou oficina que promover o conserto do veículo.\nCaso a empresa que realizou o conserto do veículo não esteja com a documentação relativa ao Fisco, à Seguridade Social e ao FGTS regular, o pagamento da franquia deverá ser efetuado à seguradora emitente da apólice, que se responsabilizará pelo repasse.\nNão haverá cobrança de franquia em caso de Indenização Integral ou danos causados por incêndio, queda de raio e/ou explosão.\nDAS IMPORTÂNCIAS SEGURADAS\nA importância mínima segurada (expressa em reais) para o casco de cada veículo deverá corresponder a 100% (cem por cento) do valor divulgado pela Fundação Instituto de Pesquisas Econômicas - FIPE ou subsidiariamente baseado na tabela MOLICAR, no caso de extinção ou interrupção da publicação da tabela FIPE.\nEm caso de indenização integral, o valor pago deverá ser tomado com base em 110% (cem por cento) do valor da tabela FIPE.\nEm caso de extinção ou interrupção da publicação da tabela FIPE, a indenização integral deverá se basear na tabela MOLICAR, vedada a utilização de qualquer outra tabela.\nA importância segurada para Responsabilidade Civil Facultativa – RCF (danos materiais), por veículo, será de R$ 40.000,00 (quarenta mil reais);\nA importância segurada para Responsabilidade Civil Facultativa – RCF (danos corporais), por veículo, será de R$ 40.000,00 (quarenta mil reais);\nA importância segurada para Acidente Pessoal de Passageiro - APP (por morte), será de R$ 25.000,00 (vinte e cinco mil reais) por pessoa;\nA importância segurada para Acidente Pessoal de Passageiro - APP (por invalidez) será de R$ 25.000,00 (vinte e cinco mil reais) por pessoa.\nDA BONIFICAÇÃO\nNo caso de prorrogação do ajuste, a CONTRATADA deverá oferecer e aplicar sobre o prêmio do seguro, líquido de emolumentos, um sistema de bônus, de acordo com as normas da SUSEP – Superintendência de Seguros Privados do Ministério da Fazenda e da Proposta apresentada pela empresa.\nAs bonificações atuais estão listadas no Anexo deste Termo de Referência.\nO Licitante deverá considerar uma classe de bônus superior à atual, para efeito de elaboração de proposta de preço.\nA contratada deverá considerar uma classe de bônus superior à atual, observadas as condições gerais do seguro contratado, no caso de prorrogação do contrato.\nDO ENDOSSO\nQuaisquer alterações na apólice de seguro, como por exemplo: inclusão, substituição e exclusão de veículos, poderão ser requeridas pelo STJ, as quais serão processadas pela contratada, por meio de endosso.\nPoderão ser solicitadas, mediante emissão de endosso, alteração do local de uso e permanência de veículo (cidade e unidade da federação), número de chassi e placa de veículo emitidos erroneamente na apólice de seguro, dentre outras correções, durante o período de vigência da apólice.\nHavendo necessidade de inclusão, substituição ou exclusão de veículo da apólice de seguro, a Contratada deverá fornecer, previamente, orçamento que contemple o valor do prêmio total a ser pago ou o valor a ser restituído ao Tribunal.\nA devolução de valores ao Tribunal deverá ser realizada mediante pagamento de Guia de Recolhimento à União – GRU, no prazo de sessenta dias corridos da emissão do documento de endosso, devendo a Contratada enviar ao Tribunal o comprovante correspondente.\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nA contratação do serviço deverá garantir cobertura securitária para 7 veículos, cujo atual contrato, firmado com a empresa Gente Seguradora S/A vencerá em 12/08/2021.\nFORMA DE ADJUDICAÇÃO\nPara a presente contratação, sugere-se a adoção do critério de adjudicação por preço global, primeiro porque não haverá prejuízo à ampla participação de licitantes, uma vez que há no mercado pelo menos três companhias seguradoras aptas a garantir a cobertura securitária dos veículos da frota, conforme se verifica nos contratos citados na pesquisa de mercado, e segundo porque os licitantes poderão reduzir os valores individuais dos prêmios de seguros em face da vantajosidade de contratação do seguro para a totalidade de veículos, ou seja, o licitante vencedor terá a vantagem de obter ganho de escala com a contratação e o Tribunal, em contrapartida, deverá se beneficiar da redução do custo total de seguro da frota.\nA classificação das propostas será realizada pelo critério de menor preço, sendo adjudicado ao licitante que apresentar o lance de menor preço global dos prêmios de seguros.\nNão serão aceitas propostas com valores global e unitário superiores aos estimados ou com preços manifestamente inexequíveis.\nVISTORIA FACULTATIVA\nA(s) empresa(s) participante(s) poderá(ão) vistoriar os veículos relacionados no Anexo deste Termo de Referência, a partir da publicação do edital até um dia antes da abertura do certame, no horário de 8h a 19h, em dias úteis, na Sede do STJ, no seguinte endereço: Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 01, Prédio Ministros II, devendo agendar previamente pelos telefones (61) 3319-7032 ou 3319-7494.\nDOCUMENTAÇÃO DA LICITANTE\nAlém dos documentos regularmente exigidos para a habilitação, o licitante vencedor do certame deverá apresentar os documentos citados nos itens subsequentes.\nAtestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já forneceu cobertura de seguro total para até 3 (três) veículos de frota, ou seja, até o limite de 50% do número de veículos a serem segurados.\nCertidão de Regularidade emitida pela Superintendência de Seguros Privados – SUSEP, que comprove que o licitante está autorizado a operar no mercado segurador brasileiro, conforme estabelecido no Decreto nº 60.459/67.\nDeclaração expressa de que os preços propostos incluem todos os custos e despesas, tais como custos diretos e indiretos, mão-de-obra, materiais, tributos incidentes, taxa de administração, encargos sociais, trabalhistas, seguros, fretes, embalagem, lucro, despesas acessórias e outros encargos necessários ao cumprimento integral do objeto do Edital e seus Anexos.\nCRITÉRIOS DE SUSTENTABILIDADE\nA Contratada deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG nº 15, de 12 de novembro de 2020.\nEXECUÇÃO DO OBJETO\nA empresa deverá garantir a cobertura securitária para 7 veículos, identificados no Anexo deste Termo de Referência, observando as condições estabelecidas neste Termo de Referência e nas condições gerais expressas na apólice de seguro.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerão ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e proceder-se-ão na forma seguinte:\nProvisoriamente, mediante recibo, no ato da entrega da apólice, para efeito de posterior verificação de conformidade do referido termo com as especificações previstas neste termo de referência e na proposta de preço.\nDefinitivamente, no prazo máximo de 15 dias corridos, contados do recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ, mediante termo circunstanciado elaborado pela unidade gestora, assinado pelas partes.\nA Seção de Atendimento de Veículos Leves reserva-se o direito de rejeitar integralmente ou em parte as apólices que não atendam as especificações técnicas do objeto licitado, as quais deverão ser corrigidas, complementadas ou substituídas pela contratada, sem ônus adicionais, as partes não aceitas, no prazo de 15 dias corridos contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.\nPRAZOS\nA apólice de seguro deverá ser emitida e disponibilizada ao Contratante, em meios eletrônicos, no prazo máximo de quinze dias consecutivos, contados a partir de 13/08/2021, devendo os cartões do seguro serem enviados ao Superior Tribunal de Justiça - Seção de Atendimento de Veículos Leves - SATEV (telefone - 61 3319-7032), no horário das 08h às 19h, em dias úteis, no seguinte endereço: Setor de Administração Federal Sul - SAFS, Quadra 6, Lote 1, Trecho III, CEP 70095-900, Brasília-DF.\nAs inconformidades observadas na apólice de seguro deverão ser corrigidas pela Contratada, no prazo de quinze dias consecutivos, contados da data de solicitação do Contratante.\nA CONTRATADA deverá indenizar os prejuízos resultantes de riscos cobertos pelas garantias ajustadas para pessoas e veículos, em no máximo trinta dias consecutivos, contados da entrega de toda a documentação exigida pela Contratada.\nNo caso de interesse pela prorrogação do ajuste, a CONTRATADA deverá se manifestar no prazo de sessenta dias consecutivos antes do término da vigência. Em caso afirmativo, a Contratada deverá encaminhar proposta, observando as condições estabelecidas no item 3.4.4. .\nOBRIGAÇÕES DA CONTRATADA\nA Contratada se obriga a envidar todo o empenho necessário ao fiel e adequado cumprimento dos encargos que lhe são confiados e, ainda, a:\nAcatar todas as orientações do Contratante, sujeitando-se a mais ampla e irrestrita fiscalização e orientação, prestando todos os esclarecimentos e informações solicitados pelo Tribunal, permitindo o acesso à documentação pertinente e atendendo às reclamações formuladas;\nGarantir que a recuperação dos sinistrados poderá, a critério do Contratante, ocorrer em uma concessionária autorizada pelo fabricante, inclusive para veículos de terceiros envolvidos;\nGarantir a cobertura prevista do seguro automotivo no caso de atraso ou não fornecimento da apólice;\nColocar à disposição do Contratante, 24 horas por dia durante 7 dias da semana, central de comunicação para aviso de sinistro;\nInformar, por escrito e de imediato, qualquer alteração em seu endereço ou telefone, para assegurar rápida solução às questões geradas em face da perfeita execução do objeto da presente licitação;\nManter, durante todo o período de execução contratual, em compatibilidade com as obrigações assumidas, todas as condições de habilitação e qualificação exigidas;\nEmitir apólice de seguro de acordo com as coberturas contratadas, e contendo todos os dados dos veículos (marca/modelo, ano/modelo, placa, chassis, região);\nEmitir boleto bancário ou recibo, no valor do total dos prêmios de seguro contratado ou no valor do endosso de inclusão ou de substituição, caso ocorram, os quais deverão ser disponibilizados ao Contratante, em meios eletrônicos ou entregues na Seção de Protocolo Administrativo do Tribunal, localizada no Setor de Administração Federal Sul, Quadra 06, lote 01, bloco \"B\", sala B003, Térreo, Edifício dos Plenários, Brasília - DF;\nGarantir a seguridade dos veículos, a partir do início da vigência do contrato;\nCumprir as normas e regulamentos estabelecidos pela Superintendência de Seguros Privados - SUSEP, para as regras e critérios de funcionamento e de operação dos contratos de seguro de automóveis.\nOBRIGAÇÕES DO CONTRATANTE\nPrestar à CONTRATADA todas as informações solicitadas e necessárias para a execução das obrigações contratuais, inclusive permitir o acesso de funcionários da Contratada às dependências do Tribunal.\nDesignar servidores para acompanhar e fiscalizar a execução do Contrato, nos termos do art. 67 da Lei nº 8.666/93.\nNotificar à CONTRATADA, por escrito, a ocorrência de eventuais imperfeições na execução dos serviços, fixando prazo para sua correção.\nPromover os pagamentos nas condições e prazo estipulados.\nFornecer atestados de capacidade técnica, desde que atendidas as obrigações contratuais. Os requerimentos deverão ser protocolados ou enviados por correspondência para o Protocolo Geral do Seção de Protocolo Administrativo do Tribunal, localizada no Setor de Administração Federal Sul, Quadra 06, lote 01, bloco “B”, sala B-003, Térreo, Edifício dos Plenários, Brasília – DF.\nComunicar à Contratada a ocorrência de sinistro.\nProteger o veículo sinistrado, de modo a evitar o agravamento dos danos.\nVIGÊNCIA\nO prazo de vigência do presente Contrato é de 12 (doze) meses, a partir de 13/08/2021, podendo ser prorrogado por iguais e sucessivos períodos até o limite de 60 (sessenta) meses, nos termos do Art. 57, inciso II, da Lei 8.666/93.\nSANÇÕES\nAlém das sanções previstas no edital e no contrato, a CONTRATADA estará sujeita à aplicação de multa de 0,33% por dia de atraso, limitada a 10%, nas seguintes hipóteses:\nNo caso de descumprimento do prazo constante do subitem 3.5.4., sobre o valor do prêmio estabelecido para o veículo;\nNo caso de descumprimento do prazo constante do item 11.1., sobre o valor do contrato;\nNo caso de descumprimento do prazo constante do item 11.3., relativamente às importâncias seguradas nos subitens 3.3.4. 3.3.5. 3.3.6. e 3.3.7., sobre os respectivos valores.\nPAGAMENTO\nO pagamento será efetuado em uma única parcela, após o recebimento definitivo da apólice de seguro, observados os prazos estabelecidos no Capítulo 10..\nFISCALIZAÇÃO\nO titular da Seção de Atendimento de Veículos Leves será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.\nESTIMATIVA\nCom base em pesquisa de mercado, demonstrada por meio do Relatório Avaliação do Preço de Mercado XXXXXXX (SEI nº 03321/2021), a contratação foi estimada em R$ 6.920,00 (seis mil, novecentos e vinte reais), cujos valores de franquias e prêmios de seguros estão relacionados no quadro a seguir.\nSeq. Marca/Modelo Placa Franquia Prêmio 1 Marcopolo / Volary W9 On JJU-1667 3.760,00 706,00 2 Marcopolo / Volary W9 On JJU-1677 3.760,00 706,00 3 Mercedes Benz / Sprinter 415 - 14 M PBS-5288 4.050,00 900,00 4 Volvo / B290R 4X2 Urbano JJU-1849 2.233,00 1.152,00 5 Volvo / B290R 4X2 Urbano JJU-1859 2.233,00 1.152,00 6 Volvo / B290R 4X2 Urbano JJU-1869 2.233,00 1.152,00 7 Volvo / B290R 4X2 Urbano JJU-1879 2.233,00 1.152,00\n",
  "textoFormatado": "<h1>FROTA DO STJ</h1>\n<h1>OBJETO</h1>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"0\" style=\"width:669px\"> \n <tbody> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">Seq.</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">Marca/Modelo</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">Placa</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">Ano/Mod</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">Chassi</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">Bônus Atual</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Combust.</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">UF</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">&nbsp; 1</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">Marcopolo / Volary W9 &nbsp;On</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">JJU-1667</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">2012/12</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">93PB40N31CC041638</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">&nbsp; &nbsp; 6</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Diesel</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">DF</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">&nbsp; 2</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">Marcopolo / Volary W9 &nbsp;On</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">JJU-1677</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">2012/12</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">93PB40N31CC041639</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">&nbsp; &nbsp; 6</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Diesel</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">DF</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">&nbsp; 3</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">M Benz / Sprinter 415 - 14 M</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">PBS-5288</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">2017/18</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">8AC906635JE134171</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">&nbsp; &nbsp; 1</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Diesel</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">DF</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">&nbsp; 4</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">JJU-1849</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">2012/12</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">9BVR6R626CE359910</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">&nbsp; &nbsp; 5</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Diesel</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">DF</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">&nbsp; 5</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">JJU-1859</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">2012/12</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">9BVR6R625CE360028</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">&nbsp; &nbsp; 4</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Diesel</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">DF</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">&nbsp; 6</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">JJU-1869</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">2012/12</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">9BVR6R623CE360027</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">&nbsp; &nbsp; 4</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Diesel</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">DF</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:27px\"><span style=\"font-size:8pt\">&nbsp; 7</span></td> \n   <td style=\"width:178px\"><span style=\"font-size:8pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:76px\"><span style=\"font-size:8pt\">JJU-1879</span></td> \n   <td style=\"width:65px\"><span style=\"font-size:8pt\">2012/12</span></td> \n   <td style=\"width:138px\"><span style=\"font-size:8pt\">9BVR6R627CE360029</span></td> \n   <td style=\"width:62px\"><span style=\"font-size:8pt\">&nbsp; &nbsp; 5</span></td> \n   <td style=\"width:61px\"><span style=\"font-size:8pt\">Diesel</span></td> \n   <td style=\"width:28px\"><span style=\"font-size:8pt\">DF</span></td> \n  </tr> \n </tbody> \n</table> \n<p>&nbsp;</p>\n<p>Contratação de seguro total para 7&nbsp;veículos da frota do STJ.</p>\n<h1>JUSTIFICATIVA</h1>\n<p>A contratação de seguro total para os veículos da frota, relacionados no Anexo deste Termo de Referência tem por objetivo garantir, até o limite máximo de indenização contratado para cada cobertura, o recebimento de indenização, em consequência direta da ocorrência dos riscos cobertos e expressamente convencionados nas coberturas e cláusulas contratadas expressas na apólice de seguro, respeitadas as regras estabelecidas nas condições gerais do seguro, bem como proporcionar tranquilidade aos motoristas do Tribunal quanto à cobertura de prejuízo causado aos veículos oficiais ou de terceiro envolvido em sinistro causado por condutor do Tribunal, tendo em vista o disposto no Art. 18 da Resolução nº 37, de 14 de novembro de 2012, <em>in verbis: \"Art. 18o. Todos os veículos integrantes da frota do Superior Tribunal de Justiça deverão ter cobertura securitária total contra sinistros de qualquer natureza, inclusive contra terceiros\"</em>.</p>\n<p>A contratação de seguro veicular foi enquadrado como serviço continuado, de acordo com autorização do Sr. Diretor-Geral constante no Despacho GDG 1572440 (STJ 41945/2018), cujo objeto deverá integrar o rol do § 2o do Art. 2o da Instrução Normativa STJ/GDG n. 2 de 21 de maio de 2018.</p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p>DO SEGURO VEICULAR</p>\n<p>O seguro total deverá cobrir os riscos derivados da circulação do veículo segurado, as despesas indispensáveis ao salvamento e transporte do veículo até a oficina autorizada, localizada no Distrito Federal, bem como as indenizações ou prestações de serviços correspondentes a cada uma das coberturas de seguro, conforme abaixo:</p>\n<p>Roubo ou furto total, bem como os danos causados por tentativas de roubo ou furto;</p>\n<p>Queda de raio e suas consequências;</p>\n<p>Colisão com veículos, pessoas ou animais, capotamento e abalroamento, ainda que com veículos do próprio STJ;</p>\n<p>Incêndio e explosão, ainda que resultantes de atos danosos praticados de forma isolada e eventual por terceiros;</p>\n<p>Queda em precipícios ou de pontes e queda de agentes externos sobre o veículo;</p>\n<p>Acidente durante o transporte do veículo (objeto do socorro) por meio apropriado;</p>\n<p>Submersão total ou parcial em água, inclusive proveniente de enchentes ou inundações, e ou quando guardado em subsolo;</p>\n<p>Granizo;</p>\n<p>Danos causados por queda de árvore;</p>\n<p>Danos causados durante o tempo em que, como consequência de roubo ou furto, estiver em poder de terceiros;</p>\n<p>Responsabilidade civil facultativa (RCF – danos materiais e pessoais);</p>\n<p>Acidente Pessoal (APP – morte ou invalidez);</p>\n<p>Assistência 24 horas aos veículos segurados;</p>\n<p>Calço hidráulico decorrente de causa que se constitua em risco coberto;</p>\n<p>Danos causados aos vidros laterais, para-brisas dianteiro e traseiro, retrovisores, faróis e lanternas;</p>\n<p>Cobertura adicional de assistência 24 horas, com os seguintes serviços mínimos: chaveiro, assistência com socorro mecânico, guincho dentro e fora do Distrito Federal, transporte de passageiro e do condutor a serviço do Tribunal por imobilização do veículo segurado, transporte de passageiros e do condutor a serviço do Tribunal em caso de roubo ou furto do veículo.</p>\n<p>DA FRANQUIA</p>\n<p>A franquia considerada é a obrigatória, devendo ser observados os itens seguintes.</p>\n<p>A franquia não deverá ser objeto de classificação das propostas, que serão avaliadas exclusivamente em função dos preços propostos (prêmio).</p>\n<p>Os valores das franquias deverão constar obrigatoriamente nas propostas e na apólice, não devendo exceder os limites máximos estabelecidos na tabela do item&nbsp;<a class=\"link anchor-cr cross-reference-2021004710000111\">18.2.</a></p>\n<p>Os valores de franquias considerados especificamente para ocorrência de sinistros com substituições unicamente de itens como para-brisas frontais, retrovisores, faróis e lanternas não poderá exceder o limite de R$ 140,00 (cento e quarenta reais), não sendo cumulativas com a franquia de que trata o item&nbsp;<a class=\"link anchor-cr cross-reference-2021004710000040\">3.2.1.</a>.</p>\n<p>Em caso de sinistro, o valor referente à franquia deverá ser pago pelo STJ prioritariamente à concessionária ou oficina que promover o conserto do veículo.</p>\n<p>Caso a empresa que realizou o conserto do veículo não esteja com a documentação relativa ao Fisco, à Seguridade Social e ao FGTS regular, o pagamento da franquia deverá ser efetuado à seguradora emitente da apólice, que se responsabilizará pelo repasse.</p>\n<p>Não haverá cobrança de franquia em caso de Indenização Integral ou danos causados por incêndio, queda de raio e/ou explosão.</p>\n<p>DAS IMPORTÂNCIAS SEGURADAS</p>\n<p>A importância mínima segurada (expressa em reais) para o casco de cada veículo deverá corresponder a 100% (cem por cento) do valor divulgado pela Fundação Instituto de Pesquisas Econômicas - FIPE ou subsidiariamente baseado na tabela MOLICAR, no caso de extinção ou interrupção da publicação da tabela FIPE.</p>\n<p>Em caso de indenização integral, o valor pago deverá ser tomado com base em 110% (cem por cento) do valor da tabela FIPE.</p>\n<p>Em caso de extinção ou interrupção da publicação da tabela FIPE, a indenização integral deverá se basear na tabela MOLICAR, vedada a utilização de qualquer outra tabela.</p>\n<p>A importância segurada para Responsabilidade Civil Facultativa – RCF (danos materiais), por veículo, será de R$ 40.000,00 (quarenta mil reais);</p>\n<p>A importância segurada para Responsabilidade Civil Facultativa – RCF (danos corporais), por veículo, será de R$ 40.000,00 (quarenta mil reais);</p>\n<p>A importância segurada para Acidente Pessoal de Passageiro - APP (por morte), será de R$ 25.000,00 (vinte e cinco mil reais) por pessoa;</p>\n<p>A importância segurada para Acidente Pessoal de Passageiro - APP (por invalidez) será de R$ 25.000,00 (vinte e cinco mil reais) por pessoa.</p>\n<p>DA BONIFICAÇÃO</p>\n<p>No caso de prorrogação do ajuste, a CONTRATADA deverá oferecer e aplicar sobre o prêmio do seguro, líquido de emolumentos, um sistema de bônus, de acordo com as normas da SUSEP – Superintendência de Seguros Privados do Ministério da Fazenda e da Proposta apresentada pela empresa.</p>\n<p>As bonificações atuais estão listadas no Anexo deste Termo de Referência.</p>\n<p>O Licitante deverá considerar uma classe de bônus superior à atual, para efeito de elaboração de proposta de preço.</p>\n<p>A contratada deverá considerar uma classe de bônus superior à atual,<strong> </strong>observadas as condições gerais do seguro contratado<strong>, </strong>no caso de<strong> </strong>prorrogação do contrato.</p>\n<p>DO ENDOSSO</p>\n<p>Quaisquer alterações na apólice de seguro, como por exemplo: inclusão, substituição e exclusão de veículos, poderão ser requeridas pelo STJ, as quais serão processadas pela contratada, por meio de endosso.</p>\n<p>Poderão ser solicitadas, mediante emissão de endosso, alteração do local de uso e permanência de veículo (cidade e unidade da federação), número de chassi e placa de veículo emitidos erroneamente na apólice de seguro, dentre outras correções, durante o período de vigência da apólice.</p>\n<p>Havendo necessidade de inclusão, substituição ou exclusão de veículo da apólice de seguro, a Contratada deverá fornecer, previamente, orçamento que contemple o valor do prêmio total a ser pago ou o valor a ser restituído ao Tribunal.</p>\n<p>A devolução de valores ao Tribunal deverá ser realizada mediante pagamento de Guia de Recolhimento à União – GRU, no prazo de sessenta dias corridos da emissão do documento de endosso, devendo a Contratada enviar ao Tribunal o comprovante correspondente.</p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p>A contratação do serviço deverá garantir cobertura securitária para 7 veículos, cujo atual contrato, firmado com a empresa Gente Seguradora S/A vencerá em 12/08/2021.</p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>Para a presente contratação, sugere-se a adoção do critério de <strong>adjudicação por preço global, </strong>primeiro porque <strong>não haverá prejuízo à ampla participação de licitantes</strong>, uma vez que há no mercado pelo menos três companhias seguradoras aptas a garantir a cobertura securitária dos veículos da frota, conforme se verifica nos contratos citados na pesquisa de mercado, e segundo porque os licitantes poderão reduzir os valores individuais dos prêmios de seguros em face da vantajosidade de contratação do seguro para a totalidade de veículos, ou seja, o licitante vencedor terá a vantagem de obter <strong>ganho de escala</strong> com a contratação e o Tribunal, em contrapartida, deverá se beneficiar da redução do custo total de seguro da frota.</p>\n<p>A classificação das propostas será realizada pelo critério de menor preço, sendo adjudicado ao licitante que apresentar o lance de <strong>menor preço global</strong> dos prêmios de seguros.</p>\n<p>Não serão aceitas propostas com valores global e unitário superiores aos estimados ou com preços manifestamente inexequíveis.</p>\n<h1>VISTORIA FACULTATIVA</h1>\n<p>A(s) empresa(s) participante(s) poderá(ão) vistoriar os veículos relacionados no Anexo deste Termo de Referência, a partir da publicação do edital até um dia antes da abertura do certame, no horário de 8h a 19h, em dias úteis, na Sede do STJ, no seguinte endereço: Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 01, Prédio Ministros II, devendo agendar previamente pelos telefones (61) 3319-7032 ou 3319-7494.</p>\n<h1>DOCUMENTAÇÃO DA LICITANTE</h1>\n<p style=\"margin-left:0cm; margin-right:0cm\">Além dos documentos regularmente exigidos para a habilitação, o licitante vencedor do certame deverá apresentar os documentos citados nos itens subsequentes.</p>\n<p>Atestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já forneceu cobertura de seguro total para até 3 (três) veículos de frota, ou seja, até o limite de 50% do número de veículos a serem segurados.</p>\n<p style=\"margin-left:0cm; margin-right:0cm\">Certidão de Regularidade emitida pela Superintendência de Seguros Privados – SUSEP, que comprove que o licitante está autorizado a operar no mercado segurador brasileiro, conforme estabelecido no Decreto nº 60.459/67.</p>\n<p style=\"margin-left:0cm; margin-right:0cm\">Declaração expressa de que os preços propostos incluem todos os custos e despesas, tais como custos diretos e indiretos, mão-de-obra, materiais, tributos incidentes, taxa de administração, encargos sociais, trabalhistas, seguros, fretes, embalagem, lucro, despesas acessórias e outros encargos necessários ao cumprimento integral do objeto do Edital e seus Anexos.</p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p>A Contratada deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG nº 15, de 12 de novembro de 2020.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>A empresa deverá garantir a cobertura securitária para 7 veículos, identificados no Anexo deste Termo de Referência, observando as condições estabelecidas neste Termo de Referência e nas condições gerais expressas na apólice de seguro.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p>O recebimento e a aceitação deste objeto obedecerão ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e proceder-se-ão na forma seguinte:</p>\n<p>Provisoriamente, mediante recibo, no ato da entrega da apólice, para efeito de posterior verificação de conformidade do referido termo com as especificações previstas neste termo de referência e na proposta de preço.</p>\n<p>Definitivamente, no prazo máximo de 15 dias corridos, contados do recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ, mediante termo circunstanciado elaborado pela unidade gestora, assinado pelas partes.</p>\n<p>A Seção de Atendimento de Veículos Leves reserva-se o direito de rejeitar integralmente ou em parte as apólices que não atendam as especificações técnicas do objeto licitado, as quais deverão ser corrigidas, complementadas ou substituídas pela contratada, sem ônus adicionais, as partes não aceitas, no prazo de 15 dias corridos contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.</p>\n<h1>PRAZOS</h1>\n<p>A apólice de seguro deverá ser emitida e disponibilizada ao Contratante, em meios eletrônicos, no prazo máximo de quinze dias consecutivos, contados a partir de 13/08/2021, devendo os cartões do seguro serem enviados ao Superior Tribunal de Justiça - Seção de Atendimento de Veículos Leves - SATEV (telefone - 61 3319-7032), no horário das 08h às 19h, em dias úteis, no seguinte endereço: Setor de Administração Federal Sul - SAFS, Quadra 6, Lote 1, Trecho III, CEP 70095-900, Brasília-DF.</p>\n<p>As inconformidades observadas na apólice de seguro deverão ser corrigidas pela Contratada, no prazo de quinze dias consecutivos, contados da data de solicitação do Contratante.</p>\n<p>A CONTRATADA deverá indenizar os prejuízos resultantes de riscos cobertos pelas garantias ajustadas para pessoas e veículos, em no máximo trinta dias consecutivos, contados da entrega de toda a documentação exigida pela Contratada.</p>\n<p>No caso de interesse pela prorrogação do ajuste, a CONTRATADA deverá se manifestar no prazo de sessenta dias consecutivos antes do término da vigência. Em caso afirmativo, a Contratada deverá encaminhar proposta, observando as condições estabelecidas no item <a class=\"link anchor-cr cross-reference-2021004710000059\">3.4.4.</a>&nbsp;.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>A Contratada se obriga a envidar todo o empenho necessário ao fiel e adequado cumprimento dos encargos que lhe são confiados e, ainda, a:</p>\n<p>Acatar todas as orientações do Contratante, sujeitando-se a mais ampla e irrestrita fiscalização e orientação, prestando todos os esclarecimentos e informações solicitados pelo Tribunal, permitindo o acesso à documentação pertinente e atendendo às reclamações formuladas;</p>\n<p>Garantir que a recuperação dos sinistrados poderá, a critério do Contratante, ocorrer em uma concessionária autorizada pelo fabricante, inclusive para veículos de terceiros envolvidos;</p>\n<p>Garantir a cobertura prevista do seguro automotivo no caso de atraso ou não fornecimento da apólice;</p>\n<p>Colocar à disposição do Contratante, 24 horas por dia durante 7 dias da semana, central de comunicação para aviso de sinistro;</p>\n<p>Informar, por escrito e de imediato, qualquer alteração em seu endereço ou telefone, para assegurar rápida solução às questões geradas em face da perfeita execução do objeto da presente licitação;</p>\n<p>Manter, durante todo o período de execução contratual, em compatibilidade com as obrigações assumidas, todas as condições de habilitação e qualificação exigidas;</p>\n<p>Emitir apólice de seguro de acordo com as coberturas contratadas, e contendo todos os dados dos veículos (marca/modelo, ano/modelo, placa, chassis, região);</p>\n<p>Emitir boleto bancário ou recibo, no valor do total dos prêmios de seguro contratado ou no valor do endosso de inclusão ou de substituição, caso ocorram, os quais deverão ser disponibilizados ao Contratante, em meios eletrônicos ou entregues na Seção de Protocolo Administrativo do Tribunal, localizada no Setor de Administração Federal Sul, Quadra 06, lote 01, bloco \"B\", sala B003, Térreo, Edifício dos Plenários, Brasília - DF;</p>\n<p>Garantir a seguridade dos veículos, a partir do início da vigência do contrato;</p>\n<p>Cumprir as normas e regulamentos estabelecidos pela Superintendência de Seguros Privados - SUSEP, para as regras e critérios de funcionamento e de operação dos contratos de seguro de automóveis.</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>Prestar à CONTRATADA todas as informações solicitadas e necessárias para a execução das obrigações contratuais, inclusive permitir o acesso de funcionários da Contratada às dependências do Tribunal.</p>\n<p>Designar servidores para acompanhar e fiscalizar a execução do Contrato, nos termos do art. 67 da Lei nº 8.666/93.</p>\n<p>Notificar à CONTRATADA, por escrito, a ocorrência de eventuais imperfeições na execução dos serviços, fixando prazo para sua correção.</p>\n<p>Promover os pagamentos nas condições e prazo estipulados.</p>\n<p>Fornecer atestados de capacidade técnica, desde que atendidas as obrigações contratuais. Os requerimentos deverão ser protocolados ou enviados por correspondência para o Protocolo Geral do Seção de Protocolo Administrativo do Tribunal, localizada no Setor de Administração Federal Sul, Quadra 06, lote 01, bloco “B”, sala B-003, Térreo, Edifício dos Plenários, Brasília – DF.</p>\n<p>Comunicar à Contratada a ocorrência de sinistro.</p>\n<p>Proteger o veículo sinistrado, de modo a evitar o agravamento dos danos.</p>\n<h1>VIGÊNCIA</h1>\n<p>O prazo de vigência do presente Contrato é de 12 (doze) meses, a partir de 13/08/2021, podendo ser prorrogado por iguais e sucessivos períodos até o limite de 60 (sessenta) meses, nos termos do Art. 57, inciso II, da Lei 8.666/93.</p>\n<h1>SANÇÕES</h1>\n<p>Além das sanções previstas no edital e no contrato, a CONTRATADA estará sujeita à aplicação de <span style=\"color:#3498db\">multa de 0,33%</span> por dia de atraso, limitada a 10%, nas seguintes hipóteses:</p>\n<p>No caso de descumprimento do prazo constante do subitem&nbsp; <a class=\"link anchor-cr cross-reference-2021004710000064\">3.5.4.</a>, sobre o valor do prêmio estabelecido para o veículo;</p>\n<p>No caso de descumprimento do prazo constante do item <a class=\"link anchor-cr cross-reference-2021004710000081\">11.1.</a>, sobre o valor do contrato;</p>\n<p>No caso de descumprimento do prazo constante do item <a class=\"link anchor-cr cross-reference-2021004710000083\">11.3.</a>, relativamente às importâncias seguradas nos subitens&nbsp; <a class=\"link anchor-cr cross-reference-2021004710000051\">3.3.4.</a> <a class=\"link anchor-cr cross-reference-2021004710000052\">3.3.5.</a> <a class=\"link anchor-cr cross-reference-2021004710000053\">3.3.6.</a>&nbsp;e&nbsp; <a class=\"link anchor-cr cross-reference-2021004710000054\">3.3.7.</a>, sobre os respectivos valores.</p>\n<h1>PAGAMENTO</h1>\n<p>O pagamento será efetuado em uma única parcela, após o recebimento definitivo da apólice de seguro, observados os prazos estabelecidos no Capítulo&nbsp;<a class=\"link anchor-cr cross-reference-2021004710000007\">10.</a>.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p>O titular da Seção de Atendimento de Veículos Leves será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.</p>\n<h1>ESTIMATIVA</h1>\n<p>Com base em pesquisa de mercado, demonstrada por meio do Relatório Avaliação do Preço de Mercado <span style=\"color:#ff0000\">XXXXXXX</span> (SEI nº 03321/2021), a contratação foi estimada em R$ 6.920,00 (seis mil, novecentos e vinte&nbsp;reais), cujos valores de franquias e prêmios de seguros estão relacionados no quadro a seguir.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:558px\"> \n <tbody> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">Seq.</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Marca/Modelo</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">Placa</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">Franquia</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">Prêmio</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">1</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Marcopolo / Volary W9 &nbsp;On</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">JJU-1667</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">3.760,00</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">&nbsp; &nbsp;706,00</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">2</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Marcopolo / Volary W9 &nbsp;On</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">JJU-1677</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">3.760,00</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">&nbsp; &nbsp;706,00</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">3</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Mercedes Benz / Sprinter 415 - 14 M</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">PBS-5288</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">4.050,00</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">&nbsp; &nbsp;900,00</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">4</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">JJU-1849</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">2.233,00</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">1.152,00</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">5</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">JJU-1859</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">2.233,00</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">1.152,00</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">6</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">JJU-1869</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">2.233,00</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">1.152,00</span></td> \n  </tr> \n  <tr> \n   <td style=\"width:38px\"><span style=\"font-size:11pt\">7</span></td> \n   <td style=\"width:265px\"><span style=\"font-size:11pt\">Volvo / B290R 4X2 Urbano</span></td> \n   <td style=\"width:79px\"><span style=\"font-size:11pt\">JJU-1879</span></td> \n   <td style=\"width:77px\"><span style=\"font-size:11pt\">2.233,00</span></td> \n   <td style=\"width:71px\"><span style=\"font-size:11pt\">1.152,00</span></td> \n  </tr> \n </tbody> \n</table> \n<p>&nbsp;</p>\n"
}