{
  "seq_trpb_documento": 1065,
  "desc_titulo_documento": "Aprovação projetos CBMDF e CEB - Arquivo Documental",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 52,
  "nome_unidade": "Seção de Orçamentos Técnicos",
  "sg_unidade": "SEORT",
  "seq_id_unid_sup": 1173,
  "ind_niv_hierc": "4",
  "seq_processo": 654860,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "0",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-03-03T15:21:54.817Z",
  "cod_usuario": "andrea",
  "dt_alteracao": "2021-03-05T13:37:53.990Z",
  "cod_usuario_alteracao": "andrea",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "52/2021",
  "texto": "OBJETO\nContratação de empresa especializada para aprovação no CBMDF e CEB dos projetos executivos complementares referentes ao prédio a ser reformado e adaptado para o Arquivo Documental.\nJUSTIFICATIVA\nAtravés do projeto estratégico \"Arquivo Documental\", o STJ pretende reformar uma edificação existente localizada no Setor de Garagens Oficiais Norte, onde atualmente funciona a Garagem de Ônibus do Tribunal, para receber e arquivar processos judiciais e administrativos hoje localizados no Anexo de Apoio I.\nPara que o projeto básico da reforma da edificação tenha o nível de precisão adequado, é necessária a elaboração dos projetos complementares de instalações prediais. No caso dessa reforma, também é necessária a aprovação dos projetos de prevenção e combate a incêndio e SPDA no Corpo de Bombeiros Militar do DF - CBMDF e o projeto de instalações elétricas na Companhia Energética de Brasília - CEB, de forma a atender os requisitos legais do GDF.\nO Tribunal contratou a empresa M A Pereira Engenharia ME, através do Contrato STJ nº 82/2019 (Processo STJ 31955/2019 e documento SEI 1841739), para elaborar e aprovar os projetos executivos de instalações prediais do prédio a ser reformado. Porém a referida empresa entregou somente os projetos executivos de instalações prediais. Os projetos de prevenção e combate a incêndio e SPDA e o projeto de instalações elétricas foram protocolados no CBMDF e CEB para aprovação, porém a empresa não deu prosseguimento a esse serviço e o contrato está em fase de rescisão pelo Tribunal devido a inexecução parcial do objeto. Foi ainda aberto o processo STJ 5289/2021 para instauração do procedimento sancionatório.\nEm decorrência dessa situação, será necessária a contratação de uma nova empresa para dar continuidade ao procedimento de aprovação dos projetos executivos no CBMDF e CEB, fazendo todos os ajustes que forem exigidos por esses Órgãos.\nA contratação não está prevista no PCAq/2021, porém ela faz parte do Projeto Estratégico \"Arquivo Documental\".\nO objeto da licitação é um serviço comum de engenharia.\nDevido ao valor estimado ser inferior a R$ 17.600,00, solicitamos que a Administração verifique a possibilidade da contratação ser efetuada através de dispensa de licitação, conforme previsto no artigo 24 da Lei 8.666/93.\nESPECIFICAÇÃO DO OBJETO\nAprovação dos projetos executivos de Prevenção e Combate a Incêndio e SPDA e Instalações Elétricas junto ao Corpo de Bombeiros Militar do DF - CBMDF e a Companhia Energética de Brasília - CEB, da edificação a ser reformada e adaptada para o Arquivo Documental, conforme as especificações técnicas do Anexo I. O prédio a ser reformado está localizado na SGO Quadra 03, Lotes 60, 70 e 80, em Brasília/DF.\nDeverão ser aprovados os seguintes projetos executivos: - Prevenção e combate a incêndio e SPDA: aprovação no Corpo de Bombeiros Militar do DF (CBMDF). - Instalações elétricas: aprovação na Companhia Energética de Brasília (CEB).\nO STJ fornecerá para a empresa contratada os projetos executivos, constituídos de desenhos/plantas, memorial de cálculo, memorial descritivo e planilhas de quantitativos, que precisarão ser aprovados no CBMDF e CEB. O material será entregue no formato digital – arquivos pdf, Autocad (dwg), MS-Word e MS-Excel.\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nO critério utilizado para se chegar à quantidade solicitada foi que a contratação se refere aos projetos de instalações cuja aprovação pelo CBMDF e CEB é necessária para a execução dos serviços de reforma da edificação para o Arquivo Documental.\nFORMA DE ADJUDICAÇÃO\nRecomendamos que a aprovação de todos os projetos de instalações prediais relacionados no item 3.2. sejam adjudicados a uma mesma empresa pelos seguintes motivos: garantir a compatibilidade entre todos os sistemas projetados; evitar trabalho em duplicidade, pois elementos do projeto de prevenção e combate a incêndio (por exemplo, o sistema de pára-raios e de iluminação de emergência) devem ser considerados em conjunto com o projeto de instalações elétricas no caso de serem exigidos ajustes nos projetos; redução do custo final devido a interdependência dos projetos a serem aprovados e ganho de escala, pela utilização do mesmo profissional engenheiro eletricista nos serviços.\nAtendidas todas as exigências do edital, será declarada vencedora a licitante que apresentar o menor preço global.\nCRITÉRIOS DE ELABORAÇÃO DAS PROPOSTAS\nA proposta técnica das empresas deverá conter separadamente o preço para a aprovação dos projetos de instalações elétricas e instalações de prevenção e combate a incêndio e SPDA e o preço total dos serviços, conforme tabela abaixo: ITEM OBJETO PREÇO 1 APROVAÇÃO DOS PROJETOS DE INSTALAÇÕES PREDIAIS NO CBMDF E CEB 1.1 Aprovação do Projeto de Instalações Elétricas na CEB. 1.2 Aprovação do Projeto de Prevenção e Combate a Incêndio e SPDA no CBMDF. Preço Total\nAdotar como limite máximo para aceitabilidade dos preços dos itens 1.1 e 1.2 e do preço total, os preços consignados na tabela estimativa de preço constante do Capítulo 17. deste Termo de Referência.\nDOCUMENTAÇÃO DA LICITANTE\nATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL:\nAtestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já elaborou e/ou aprovou projetos de instalações prediais de características técnicas semelhantes com o objeto licitado.\nDAS DEMAIS DOCUMENTAÇÕES:\nProva de registro de pessoa jurídica válido, expedido pelo Conselho Regional de Engenharia e Agronomia (CREA), do domicílio ou sede da empresa, comprovando habilitação para o desempenho dos serviços objeto da licitação, devendo constar o nome do respectivo Responsável Técnico na área de Engenharia.\nComprovação de que a empresa possui em seu quadro permanente os seguintes profissionais registrados no CREA:\nEngenheiro Eletricista com atribuições do Art. 8º do Res. 218/73 ou Art. 33 do Decreto 23.569/1933 ou Técnico em Eletrotécnica com atribuição do Art. 4º - DEC 90922/85, para atender a exigência da CEB.\nEngenheiro Eletricista para atender a exigência do CBMDF no projeto de SPDA.\nEngenheiro Civil ou Mecânico para atender a exigência do CBMDF no projeto de prevenção e combate a incêndio.\nA comprovação dar-se-á mediante um dos seguintes documentos (original ou cópia autenticada): Carteira de trabalho – CPTS ou ficha de registro de empregado; Contrato social da empresa, acompanhado da última alteração contratual, comprovando que o detentor do acervo técnico pertence ao seu quadro de pessoal permanente ou é seu diretor ou sócio; ou certidão da junta comercial ou ato constitutivo, devidamente atualizados, para sócio(s) proprietário(s); Contrato de prestação de serviços, sem vínculo trabalhista e regido pela legislação civil comum; Declaração de compromisso de vinculação futura, caso o licitante se sagre vencedor do certame.\nCRITÉRIOS DE SUSTENTABILIDADE\nA CONTRATADA deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG N. 15 de 12 de Novembro de 2020.\nEXECUÇÃO DO OBJETO\nOs projetos executivos aprovados deverão ser entregues na Seção de Orçamentos Técnicos/CEAR situada no Setor de Administração Federal Sul - SAFS, quadra 06, lote 01, bloco \"C\", subsolo, Brasília-DF, CEP: 70.095-900, telefone(s) para contato: (61) 3319-8497 / 8450.\nA empresa contratada deverá aprovar os projetos executivos de Prevenção e Combate a Incêndio e SPDA e Instalações Elétricas, referentes ao Anexo Arquivo Documental, junto ao CBMDF e CEB. O prédio localizado na SGON Quadra 03 Lotes 60, 70 e 80, em Brasília/DF, atualmente é utilizado como garagem de ônibus e será reformado e adaptado para ser utilizado como Arquivo Documental.\nO STJ fornecerá para a empresa os projetos executivos, constituídos de desenhos/plantas, memorial de cálculo, memorial descritivo e planilhas de quantitativos, que precisarão ser aprovados no CBMDF e CEB. O material será entregue no formato digital – arquivos pdf, Autocad (dwg), MS-Word e MS-Excel.\nA empresa contratada deverá efetuar todos os ajustes e alterações necessários nos desenhos/plantas, especificações, memorial de cálculo, memorial descritivo e planilhas de quantitativos de forma a atender as exigências do Corpo de Bombeiros Militar do DF/CBMDF e Companhia Energética de Brasília/CEB. A empresa será responsável pela impressão de todos os documentos cuja entrega impressa em papel seja exigida pelo CBMDF e CEB.\nA empresa deverá entregar ao STJ todos os desenhos dos projetos aprovados impressos em papel sulfite (uma cópia de cada projeto aprovado) e em pendrive em arquivo dwg compatível com a versão do AUTOCAD utilizada no Tribunal. Os projetos com os carimbos de aprovados e/ou assinaturas dos Órgãos de aprovação também deverão ser entregues digitalizados no formato de arquivo PDF.\nA empresa deverá entregar ao STJ os documentos “memorial de cálculo” e “memorial descritivo” com as alterações/ajustes efetuados. Eles deverão ser elaborados em editor de texto MS-Word for Windows e entregues ao STJ impressos em papel A4 (uma cópia) e os arquivos gravados em pendrive.\nCaso seja necessário a alteração/ajuste das planilhas de quantificação de materiais e serviços, elas deverão ser elaboradas em MS-Excel e entregues ao STJ impressas em papel A4 (uma cópia) e os arquivos gravados em pendrive. Na elaboração das planilhas é vedada a quantificação de itens ou subitens mediante a indicação de verbas, devendo os itens ou subitens possuírem parâmetros e grandezas que permitam sua mensuração.\nAo efetuar as alterações/ajustes nos projetos, a empresa deverá manter a compatibilização com os demais projetos de instalações do prédio.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão na forma seguinte:\nProvisoriamente, no prazo de 5 (cinco) dias corridos, contados do dia útil imediatamente após a entrega dos projetos aprovados, para efeito de posterior verificação da conformidade dos projetos com as especificações e com a proposta.\nDefinitivamente, no prazo máximo de 10 (dez) dias corridos, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.\nA Contratada terá um prazo de 10 (dez) dias corridos, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório, para efetuar todas as correções e atendimento de pendências e solicitações listadas no recebimento provisório.\nOBRIGAÇÕES DA CONTRATADA\nOBRIGAÇÕES GERAIS:\nA CONTRATADA deverá:\nEfetuar os serviços contratados com pessoal técnico especializado.\nParticipar de reuniões com a equipe de engenheiros e arquitetos da CEAR/STJ sempre que necessário, de forma a atender todas as necessidades da edificação a ser reformada, bem como todos os materiais sejam especificados e dimensionados de acordo com os critérios adotados no STJ.\nInformar o gestor do contrato das pendências/exigências emitidas nas análises dos projetos pelo CBMDF e CEB e dos procedimentos adotados para o seu atendimento.\nRegistrar todos os serviços (projetos, memoriais, quantificação de materiais e serviços, etc.) no CREA/DF, assumindo a responsabilidade técnica pelos projetos executivos completos de instalações elétricas e de prevenção e combate a incêndio e SPDA.\nProvidenciar a substituição dos engenheiros responsáveis técnicos nos processos de aprovação em andamento no CBMDF e CEB.\nObservar, no que couber, na execução das alterações/ajustes nos projetos, as Normas da ABNT vigentes referentes aos serviços e, na falta de normas nacionais, as Normas Internacionais consagradas, prescrições e recomendações de fabricantes. Atender, ainda, todas as exigências do CBMDF e CEB.\nAs alterações/ajustes do projeto de iluminação deverão atender os requisitos exigidos para a obtenção da Etiqueta Nacional de Conservação de Energia (ENCE) da Edificação classe \"A\".\nAprovar os projetos executivos nos seguintes Órgãos: Corpo de Bombeiros Militar do DF - CBMDF e Companhia Energética de Brasília – CEB.\nArcar com todos os custos referentes a registro no CREA/DF, aprovação de projetos junto aos Órgãos Competentes, plotagem de plantas e impressão de documentos.\nCeder ao STJ os direitos patrimoniais dos projetos contratados, conforme Art. 111 da Lei 8.666/1993. Essa cessão deverá ser feita por meio de declaração por escrito e entregue na data de entrega dos projetos.\nNo caso de haver necessidade de alteração ou revisão do projeto entregue, devido a interferências ou fatos não considerados em projeto que comprometam a sua execução, estas deverão ser realizadas pelo profissional responsável sem ônus adicionais.\nFornecer, a qualquer momento, todas as informações pertinentes ao objeto deste contrato que o CONTRATANTE julgue necessário conhecer ou analisar.\nSubmeter seus empregados, durante a permanência nas dependências do CONTRATANTE, aos regulamentos de segurança e disciplina por este instituído.\nResponsabilizar-se por danos causados, em virtude de dolo ou culpa de seus empregados, quando estiverem nas dependências do CONTRATANTE, a equipamentos e/ou outros bens de propriedade desta ou de terceiros.\nOBRIGAÇÕES COM PRAZOS:\nA CONTRATADA deverá:\nConcluir os serviços (entrega dos projetos aprovados de prevenção e combate a incêndio e SPDA e instalações elétricas) no prazo máximo de 85 (oitenta e cinco dias úteis) a contar do primeiro dia útil após o recebimento da ordem de serviço emitida pelo STJ.\nEstipular algum prazo para o protocolo dos projetos corrigidos????? Considerei 25 dias úteis para essa correção dos projetos e 60 dias úteis para a aprovação.\nOBRIGAÇÕES DO CONTRATANTE\nProporcionar todas as facilidades indispensáveis à boa execução das obrigações contratuais, inclusive permitir o acesso de representantes, prepostos ou empregados da contratada às dependências do contratante, observadas as normas de segurança institucional.\nVIGÊNCIA\nA vigência do contrato será de 12 (doze) meses a contar da assinatura do contrato.\nSANÇÕES\nA CONTRATADA ficará sujeita às sanções previstas no edital ou no contrato, conforme o caso. Será necessário transcrever já que não vai ter edital?????\nPAGAMENTO\nO pagamento será efetuado em uma única parcela, após o recebimento definitivo do serviço, de acordo com o prazo legal estabelecido no edital ou no contrato, conforme o caso.\nO pagamento será feito de uma única vez, independente da aprovação dos projetos no CBMDF e CEB ocorrerem em datas diferentes.\nFISCALIZAÇÃO\nO titular da Seção de Orçamentos Técnicos será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.\nESTIMATIVA\nO valor da despesa foi estimado com base em pesquisa de preços resultando no valor de R$ [[valor]] ([[valor por extenso]]), conforme documento [[protocoloSEI ou anexo x]].\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Contratação de empresa especializada para aprovação no CBMDF e CEB dos projetos executivos complementares referentes ao prédio a ser reformado e adaptado para o Arquivo Documental.</p>\n<h1>JUSTIFICATIVA</h1>\n<p>Através do&nbsp;projeto estratégico \"Arquivo Documental\", o STJ pretende reformar uma&nbsp;edificação existente localizada no Setor de Garagens Oficiais Norte, onde atualmente funciona a Garagem de Ônibus do Tribunal, para receber e arquivar processos judiciais e administrativos hoje localizados no Anexo de Apoio I.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Para que&nbsp;o projeto básico da reforma da edificação tenha o nível de precisão adequado, é necessária a elaboração dos projetos complementares de instalações prediais. No caso dessa reforma, também é necessária a aprovação dos projetos de prevenção e combate a incêndio e SPDA no Corpo de Bombeiros Militar do DF - CBMDF e o projeto de instalações elétricas na Companhia Energética de Brasília - CEB, de forma a atender os requisitos legais do GDF.</p>\n<p>O Tribunal contratou a empresa M A Pereira Engenharia ME, através do Contrato STJ nº 82/2019 (Processo STJ 31955/2019 e documento SEI&nbsp;<a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=32071&amp;id_documento=2079174&amp;infra_hash=ef92f5c443f853cb3b061824983e7104\" target=\"_blank\" title=\"undefined\">1841739</a>), para elaborar e aprovar os projetos executivos de instalações prediais do prédio a ser reformado. Porém a referida empresa entregou somente os projetos executivos de instalações prediais. Os projetos de prevenção e combate a incêndio e SPDA e o projeto de instalações elétricas foram protocolados no CBMDF e CEB para aprovação, porém a empresa não deu prosseguimento a esse serviço e o contrato está em fase de rescisão pelo Tribunal devido a inexecução parcial do objeto. Foi ainda aberto o processo STJ 5289/2021 para instauração do&nbsp;procedimento sancionatório.</p>\n<p>Em decorrência dessa situação, será necessária a contratação de uma nova empresa para dar continuidade ao procedimento de aprovação dos projetos executivos no CBMDF e CEB, fazendo todos os ajustes que forem exigidos por esses Órgãos.&nbsp;</p>\n<p>A contratação não está prevista no PCAq/2021, porém ela faz parte do Projeto Estratégico \"Arquivo Documental\".</p>\n<p>O objeto da licitação é um serviço comum de engenharia.</p>\n<p>Devido ao valor estimado ser inferior a R$ 17.600,00, solicitamos que a Administração verifique a possibilidade da contratação ser efetuada através de dispensa de licitação, conforme previsto no artigo 24 da Lei 8.666/93.</p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p>Aprovação dos&nbsp;projetos executivos de Prevenção e Combate a Incêndio e SPDA e Instalações Elétricas junto ao Corpo de Bombeiros Militar do DF - CBMDF e a Companhia Energética de Brasília - CEB,&nbsp;da edificação a ser reformada e adaptada para o Arquivo Documental, conforme as especificações técnicas do Anexo I. O prédio a ser reformado está localizado na SGO Quadra 03, Lotes 60, 70 e 80, em Brasília/DF.</p>\n<p>Deverão ser aprovados os seguintes projetos executivos:</p> \n<p>- Prevenção e combate a incêndio e SPDA: aprovação no Corpo de Bombeiros Militar do DF (CBMDF).</p> \n<p>- Instalações elétricas: aprovação na Companhia Energética de Brasília (CEB).</p>\n<p>O STJ fornecerá para a empresa contratada os projetos executivos, constituídos de desenhos/plantas, memorial de cálculo, memorial descritivo e planilhas de quantitativos, que precisarão ser aprovados no CBMDF e CEB. O material será entregue no formato digital – arquivos pdf, Autocad (dwg), MS-Word e MS-Excel.</p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p>O critério utilizado para se chegar à quantidade solicitada foi que a contratação se refere aos projetos de instalações&nbsp;cuja aprovação pelo CBMDF e CEB é necessária para a execução dos serviços de reforma da&nbsp;edificação para o Arquivo Documental.&nbsp;</p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Recomendamos que a aprovação de todos os projetos de instalações prediais relacionados no item&nbsp; <a class=\"link anchor-cr cross-reference-2021005210000025\">3.2.</a>&nbsp;&nbsp;sejam adjudicados a uma mesma empresa pelos seguintes motivos: garantir a compatibilidade entre todos os sistemas projetados; evitar trabalho em duplicidade, pois elementos do projeto de prevenção e combate a incêndio (por exemplo, o sistema de pára-raios e de iluminação de emergência) devem ser considerados em conjunto com o&nbsp;projeto de instalações elétricas no caso de serem exigidos ajustes nos projetos; redução do custo final devido a interdependência dos projetos a serem aprovados&nbsp;e ganho de escala, pela utilização do mesmo profissional engenheiro eletricista nos serviços.</p>\n<p>Atendidas todas as exigências do edital, será declarada vencedora a licitante que apresentar o <strong>menor preço global</strong>.</p>\n<h1>CRITÉRIOS DE ELABORAÇÃO DAS PROPOSTAS</h1>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A proposta técnica das empresas deverá conter separadamente o preço para a aprovação dos projetos de instalações elétricas e instalações de prevenção e combate a incêndio e SPDA e o preço total dos serviços, conforme tabela abaixo:</p> \n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> \n<table border=\"1\" cellspacing=\"0\" class=\"Table\" style=\"border-collapse:collapse; border:solid windowtext 1.0pt; width:424.75pt\"> \n <tbody> \n  <tr> \n   <td style=\"vertical-align:top; width:33.3pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">ITEM</p> </td> \n   <td style=\"vertical-align:top; width:286.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">OBJETO</p> </td> \n   <td style=\"vertical-align:top; width:104.65pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">PREÇO</p> </td> \n  </tr> \n  <tr> \n   <td style=\"vertical-align:top; width:33.3pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">1</p> </td> \n   <td style=\"vertical-align:top; width:286.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">APROVAÇÃO DOS PROJETOS DE INSTALAÇÕES PREDIAIS NO CBMDF E CEB</p> </td> \n   <td style=\"vertical-align:top; width:104.65pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> </td> \n  </tr> \n  <tr> \n   <td style=\"vertical-align:top; width:33.3pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">1.1</p> </td> \n   <td style=\"vertical-align:top; width:286.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Aprovação do Projeto de Instalações Elétricas na CEB.</p> </td> \n   <td style=\"vertical-align:top; width:104.65pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> </td> \n  </tr> \n  <tr> \n   <td style=\"vertical-align:top; width:33.3pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> </td> \n   <td style=\"vertical-align:top; width:286.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:right\">&nbsp;</p> </td> \n   <td style=\"vertical-align:top; width:104.65pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> </td> \n  </tr> \n  <tr> \n   <td style=\"vertical-align:top; width:33.3pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">1.2</p> </td> \n   <td style=\"vertical-align:top; width:286.8pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Aprovação do Projeto de Prevenção e Combate a Incêndio e SPDA no CBMDF.</p> </td> \n   <td style=\"vertical-align:top; width:104.65pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> </td> \n  </tr> \n  <tr> \n   <td colspan=\"2\" style=\"vertical-align:top; width:320.1pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:right\">&nbsp;</p> </td> \n   <td style=\"vertical-align:top; width:104.65pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> </td> \n  </tr> \n  <tr> \n   <td colspan=\"2\" style=\"vertical-align:top; width:320.1pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:right\"><strong>Preço Total</strong></p> </td> \n   <td style=\"vertical-align:top; width:104.65pt\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">&nbsp;</p> </td> \n  </tr> \n </tbody> \n</table> \n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\n<p>Adotar como limite máximo para aceitabilidade dos preços dos itens 1.1 e 1.2 e do preço total, os preços consignados na tabela estimativa de preço constante do Capítulo <a class=\"link anchor-cr cross-reference-2021005210000014\">17.</a>&nbsp;deste Termo de Referência.</p>\n<h1>DOCUMENTAÇÃO DA LICITANTE</h1>\n<p class=\"mod_529168\"><strong>ATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL:</strong></p>\n<p class=\"mod_529169\"><span style=\"background-color:null\">Atestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já elaborou e/ou aprovou projetos de instalações prediais</span><span style=\"background-color:null\">&nbsp;de características técnicas semelhantes com o objeto licitado</span><span style=\"background-color:null\">.</span></p> \n<p>&nbsp;</p>\n<p class=\"mod_529175\"><strong><span style=\"background-color:null\">DAS DEMAIS DOCUMENTAÇÕES:</span></strong></p>\n<p class=\"mod_529176\"><span style=\"background-color:null\">Prova de registro de pessoa jurídica válido, expedido pelo Conselho Regional de Engenharia e Agronomia (CREA)</span><span style=\"background-color:null\">, do domicílio ou sede da empresa, comprovando habilitação para o desempenho dos serviços objeto da licitação, devendo constar o nome do respectivo Responsável Técnico na área de Engenharia.</span></p>\n<p>Comprovação de que a empresa possui em seu quadro permanente os seguintes profissionais registrados no CREA:</p>\n<p>Engenheiro Eletricista com atribuições do Art. 8º do Res. 218/73 ou Art. 33 do Decreto 23.569/1933 ou Técnico em Eletrotécnica com atribuição do Art. 4º - DEC 90922/85, para atender a exigência da CEB.</p>\n<p>Engenheiro Eletricista para atender a exigência do CBMDF no projeto de SPDA.</p>\n<p>Engenheiro Civil ou Mecânico para atender a exigência do CBMDF no projeto de prevenção e combate a incêndio.</p>\n<p class=\"mod_529174\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span style=\"background-color:null\">A comprovação dar-se-á mediante um dos seguintes documentos (original ou cópia autenticada):</span></p> \n<ol class=\"mod_529174\" style=\"list-style-type:lower-alpha\"> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Carteira de trabalho – CPTS ou ficha de registro de empregado;</span></li> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Contrato social da empresa, acompanhado da última alteração contratual, comprovando que o detentor do acervo técnico pertence ao seu quadro de pessoal permanente ou é seu diretor ou sócio; ou certidão da junta comercial ou ato constitutivo, devidamente atualizados, para sócio(s) proprietário(s);</span></li> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Contrato de prestação de serviços, sem vínculo trabalhista e regido pela legislação civil comum;</span></li> \n <li style=\"text-align:justify\"><span style=\"background-color:null\">Declaração de compromisso de vinculação futura, caso o licitante se sagre vencedor do certame.</span></li> \n</ol>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p class=\"mod_529185\">A CONTRATADA deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa&nbsp;STJ/GDG N. 15 de&nbsp;12 de&nbsp;Novembro de&nbsp;2020.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>Os projetos executivos aprovados deverão ser entregues na Seção de Orçamentos Técnicos/CEAR situada no Setor de Administração Federal Sul - SAFS, quadra 06, lote 01, bloco \"C\", subsolo, Brasília-DF, CEP: 70.095-900, telefone(s) para contato: (61) 3319-8497 / 8450.</p>\n<p>A empresa contratada deverá aprovar os projetos executivos de Prevenção e Combate a Incêndio e SPDA e Instalações Elétricas, referentes ao Anexo Arquivo Documental, junto ao CBMDF e CEB. O prédio localizado na SGON Quadra 03 Lotes 60, 70 e 80, em Brasília/DF, atualmente é utilizado como garagem de ônibus e será reformado e adaptado para ser utilizado como Arquivo Documental.</p>\n<p>O STJ fornecerá para a empresa os projetos executivos, constituídos de desenhos/plantas, memorial de cálculo, memorial descritivo e planilhas de quantitativos, que precisarão ser aprovados no CBMDF e CEB. O material será entregue no formato digital – arquivos pdf, Autocad (dwg), MS-Word e MS-Excel.</p>\n<p>A empresa contratada deverá efetuar todos os ajustes e alterações necessários nos desenhos/plantas, especificações, memorial de cálculo, memorial descritivo e planilhas de quantitativos de forma a atender as exigências do Corpo de Bombeiros Militar do DF/CBMDF e Companhia Energética de Brasília/CEB. A empresa será responsável pela impressão de todos os documentos cuja entrega impressa em papel seja exigida pelo CBMDF e CEB.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A empresa deverá entregar ao STJ t<span>odos os desenhos dos projetos aprovados impressos em papel sulfite (uma cópia de cada projeto aprovado) e em pendrive em arquivo <em>dwg</em> compatível com a versão do AUTOCAD utilizada no Tribunal. Os projetos com os carimbos de aprovados e/ou assinaturas dos Órgãos de aprovação também deverão ser entregues digitalizados no formato de arquivo PDF.</span></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A empresa deverá entregar ao STJ os&nbsp;<span>documentos “memorial de cálculo” e “memorial descritivo” com as alterações/ajustes efetuados.&nbsp;Eles deverão ser elaborados em editor de texto <em>MS-Word for Windows</em> e entregues ao STJ impressos em papel A4 (uma cópia) e os arquivos gravados em pendrive.</span></p>\n<p>Caso seja necessário a alteração/ajuste das planilhas de quantificação de materiais e serviços<span>, elas deverão ser elaboradas em <em>MS-Excel </em>e entregues ao STJ impressas em papel A4 (uma cópia) e os arquivos gravados em pendrive. Na elaboração das planilhas é</span> vedada a quantificação de itens ou subitens mediante a indicação de verbas, devendo os itens ou subitens possuírem parâmetros e grandezas que permitam sua mensuração.</p>\n<p>Ao efetuar as alterações/ajustes nos projetos, a empresa deverá manter a compatibilização com os demais projetos de instalações do prédio.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p>O recebimento e a aceitação deste objeto obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão na forma seguinte:</p>\n<p>Provisoriamente, no prazo de 5 (cinco) dias corridos, contados do dia útil imediatamente após a entrega dos projetos aprovados, para efeito de posterior verificação da conformidade dos projetos com as especificações e com a proposta.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Definitivamente, no prazo máximo de 10 (dez) dias corridos, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A Contratada terá um prazo de 10 (dez) dias corridos, contados do dia útil imediatamente posterior a lavratura do termo de recebimento provisório, para efetuar todas as correções e atendimento de pendências e solicitações listadas no recebimento provisório.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p class=\"mod_529205\"><strong>OBRIGAÇÕES GERAIS:</strong></p>\n<p class=\"mod_529206\">A CONTRATADA deverá:</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Efetuar os serviços contratados com pessoal técnico especializado.</p>\n<p>Participar de reuniões com a equipe de engenheiros e arquitetos da CEAR/STJ sempre que necessário, de forma a atender todas as necessidades da edificação a ser reformada, bem como todos os materiais sejam especificados e dimensionados de acordo com os critérios adotados no STJ.</p>\n<p>Informar o gestor do contrato das pendências/exigências emitidas nas análises dos projetos pelo CBMDF e CEB e dos procedimentos adotados para o seu atendimento.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Registrar todos os serviços (projetos, memoriais, quantificação de materiais e serviços, etc.) no CREA/DF, assumindo a responsabilidade técnica pelos projetos executivos completos de instalações elétricas e de prevenção e combate a incêndio e SPDA.</p>\n<p>Providenciar a substituição dos engenheiros responsáveis técnicos nos processos de aprovação em andamento no CBMDF e CEB.</p>\n<p>Observar, no que couber, na execução das alterações/ajustes nos projetos,&nbsp;as Normas da ABNT vigentes referentes aos serviços e, na falta de normas nacionais, as Normas Internacionais consagradas, prescrições e recomendações de fabricantes. Atender, ainda, todas as exigências do CBMDF e CEB.</p>\n<p>As alterações/ajustes do&nbsp;projeto de iluminação deverão atender&nbsp;os requisitos exigidos para a obtenção da Etiqueta Nacional de Conservação de Energia (ENCE) da Edificação classe \"A\".</p>\n<p>Aprovar os projetos executivos nos seguintes Órgãos: Corpo de Bombeiros Militar do DF - CBMDF e&nbsp;Companhia Energética de Brasília – CEB.</p>\n<p>Arcar com todos os custos referentes a registro no CREA/DF, aprovação de projetos junto aos Órgãos Competentes, plotagem de plantas e impressão de documentos.</p>\n<p>Ceder ao STJ os direitos patrimoniais dos projetos contratados, conforme Art. 111 da Lei 8.666/1993. Essa cessão deverá ser feita por meio de declaração por escrito e entregue na data de entrega dos projetos.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">No caso de haver necessidade de alteração ou revisão do projeto entregue, devido a interferências ou fatos não considerados em projeto que comprometam a sua execução, estas deverão ser realizadas pelo profissional responsável sem ônus adicionais.</p>\n<p class=\"mod_529207\">Fornecer, a qualquer momento, todas as informações pertinentes ao objeto deste contrato que o CONTRATANTE julgue necessário conhecer ou analisar.</p>\n<p class=\"mod_529208\">Submeter seus empregados, durante a permanência nas dependências do CONTRATANTE, aos regulamentos de segurança e disciplina por este instituído.</p>\n<p class=\"mod_529209\">Responsabilizar-se por danos causados, em virtude de dolo ou culpa de seus empregados, quando estiverem nas dependências do CONTRATANTE, a equipamentos e/ou outros bens de propriedade desta ou de terceiros.</p>\n<p class=\"mod_529211\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><strong>OBRIGAÇÕES COM PRAZOS:</strong></p>\n<p class=\"mod_529212\">A CONTRATADA deverá:</p>\n<p class=\"mod_529214\"><span style=\"background-color:null\">Concluir os serviços (entrega dos projetos aprovados de prevenção e combate a incêndio e SPDA e instalações elétricas) no prazo máximo de 85 (oitenta e cinco dias úteis)</span><span style=\"background-color:null\">&nbsp;</span><span style=\"background-color:null\">&nbsp;a contar do primeiro dia útil após o recebimento da ordem de serviço emitida pelo STJ.</span></p>\n<p><span style=\"color:#ff0000\">Estipular algum prazo para o protocolo dos projetos corrigidos????? Considerei 25 dias úteis para essa correção dos projetos e 60 dias úteis para a aprovação.</span></p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>Proporcionar todas as facilidades indispensáveis à boa execução das obrigações contratuais, inclusive permitir o acesso de representantes, prepostos ou empregados da contratada às dependências do contratante, observadas as normas de segurança institucional.</p>\n<h1>VIGÊNCIA</h1>\n<p class=\"mod_529218\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A vigência do contrato será de 12 (doze) meses&nbsp;a contar da assinatura do contrato.</p>\n<h1>SANÇÕES</h1>\n<p class=\"mod_529239\" style=\"text-align:justify\">A CONTRATADA ficará sujeita às sanções previstas no edital ou no contrato, conforme o caso. <span style=\"color:#ff0000\">Será necessário transcrever já que não vai ter edital?????</span></p>\n<h1>PAGAMENTO</h1>\n<p class=\"mod_529243\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><a><span style=\"background-color:null\">O pagamento será efetuado em uma única parcela</span></a><span style=\"background-color:null\">, após o recebimento definitivo do serviço</span><span style=\"background-color:null\">, de acordo com o prazo legal estabelecido&nbsp;no edital ou no contrato, conforme o caso.</span></p>\n<p>O pagamento será feito de uma única vez, independente da aprovação dos projetos no CBMDF e CEB ocorrerem em datas diferentes.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p class=\"mod_529245\" style=\"text-align:justify\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">O titular da Seção<strong>&nbsp;</strong>de Orçamentos Técnicos</span></span></span><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">&nbsp;será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.</span></span></span></p>\n<h1>ESTIMATIVA</h1>\n<p class=\"mod_535880\">O valor da despesa foi estimado com base em pesquisa de preços resultando no valor de&nbsp;R$ [[<span style=\"color:#ff0000\">valor</span>]] ([[<span style=\"color:#ff0000\">valor por extenso</span>]]), conforme documento [[<span style=\"color:#ff0000\">protocoloSEI <span style=\"background-color:#fff000\">ou</span> anexo x</span>]].</p> \n<p>&nbsp;</p>\n"
}