{
  "seq_trpb_documento": 1023,
  "desc_titulo_documento": "Aquisição WebCams e Caixas de Som",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 10,
  "nome_unidade": "Seção de Gestão de Contratações de TIC",
  "sg_unidade": "SCONT",
  "seq_id_unid_sup": 1351,
  "ind_niv_hierc": "4",
  "seq_processo": 649510,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "1",
  "ind_trpb_st_edicao_doc": "2",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-01-19T00:00:00.000Z",
  "cod_usuario": "vgpaiva",
  "dt_alteracao": "2021-03-03T15:52:05.907Z",
  "cod_usuario_alteracao": "debleite",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "10/2021",
  "texto": "OBJETO\nRegistro de preços para aquisição de equipamentos de uso individual em videoconferências, incluindo câmeras (\"webcams\") e caixas de som.\nJUSTIFICATIVA\nHá uma crescente necessidade de comunicação via videoconferência entre os titulares das Secretarias do Tribunal e Assessorias, coordenadores, assessores, chefias setoriais e demais equipe de servidores das unidades do Tribunal que estão realizando trabalho remoto em virtude da situação de pandemia do País e do que foi estabelecido na Resolução STJ/GP n. 19 de 27 de agosto de 2020, em seu artigo 6º.\nEsta aquisição de hardware específico visa permitir a realização de videoconferências, ampliando seu uso e objetivando flexibilizar e facilitar a realização de reuniões, audiências, aulas e palestras por meio de videoconferências entre os usuários identificados e autorizados para realização dessas atividades.\nAs estações de trabalho adquiridas pelo Tribunal não possuem câmeras e microfones embutidos, requerendo de acessórios complementares para habilitação de atividades de videoconferência e reprodução de imagem e som, tais como \"webcams\", caixas e/ou equipamentos de entrada e saída de som.\nA necessidade foi identificada pela STI devido ao grande movimento de solicitações informais para o titular da unidade, relatando as vantagens da comunicação por vídeo, por colocar as partes interessadas em contato áudio visual, em tempo real, o que proporciona efeitos práticos e imediatos considerando a semelhança a uma reunião presencial. Ainda proporciona o contato sem haver o custo de tempo e valores do deslocamento físico. Comunicações por vídeoconferências tendem a ser mais objetivas, já que os participantes se atém mais ao assunto proposto e sua solução. Há ainda de se considerar que os computadores all-in-one estão em fase de substituição por equipamentos que não contemplam hardware de vídeo, retirados por motivo de obsolescência e falta de assistência técnica.\nOs resultados a serem alcançados com esta contratação são: viabilizar a melhoria da comunicação entre os titulares das Secretarias do Tribunal e seus assessores e a equipe de servidores das unidades do Tribunal, considerando o que foi estabelecido na Resolução STJ/GP n. 19 de 27 de agosto de 2020, Art. 6º.\nESPECIFICAÇÃO DO OBJETO\nA especificação abaixo visa oferecer a descrição completa e adequada das características e quantitativos do objeto: Item Código Especificação do objeto Unid. Quant. 1 19226 Câmera para Videoconferência (Webcam com microfone integrado): Modelo de referência: Logitech C925e por compatibilidade, ou similar; Resolução mínima Full HD de 1080p (1920 x 1080 pixels) em 30 frames por segundo; Campo de visão de no mínimo 78°; Compactação de vídeo H.264 em hardware; Correção de claridade em diversas condições de iluminação, mesmo com pouca luz; Foco automático; Lente de vidro; Cortina de privacidade integrada; Dois microfones omnidirecionais; Conexão USB 2.0 ou superior; Clipe universal para ajuste em monitor, laptop e tripé; Comprimento do cabo USB de no mínimo 1,8 metro; Compatível com Windows 10; Garantia de 36 meses direto com o fabricante; Os requisitos deverão ser comprovados através de manuais do fabricante, folders do fabricante e/ou links do site do fabricante; Compatibilidade certificada com o Microsoft Teams, na categoria Câmeras, em um dos sites abaixo: www.microsoft.com/en-us/microsoft-365/microsoft-teams/across-devices/devices/category?devicetype=3&filterIds=&page=1 ou www.microsoft.com/pt-br/microsoft-teams/across-devices/devices/category?devicetype=3&filterIds=&page=1 Unid 727 2 18523 Caixa de som: Modelos de referência: Multilaser SP377, Multilaser SP172, Multilaser SP166, Multilaser SP261, Edifier X100B e Edifier XM2PF, ou similar. Conjunto composto por duas ou mais caixas de som (interligadas); Conexão para PC, via conector P2 3.5mm ou USB; Cabo com no mínimo 1,5 metro; Alimentação: USB ou bivolt ou 220 volts; Potência RMS total: 6W ou superior; Canal: 2.0 ou 2.1; Sem iluminação decorativa; Cor: Predominantemente de tonalidades escuras preferencialmente preta ou cinza, podendo variar a tonalidade e composição em mais de uma cor escura. Cores de tons claros aceitável somente em pequenos detalhes e no logotipo, desde que discretos; Botão de controle de volume; Não serão aceitos controles de volume e liga/desliga nos cabos que interligam as caixas; Garantia de 24 meses; Os requisitos deverão ser comprovados através de manuais do fabricante, folders do fabricante e/ou links do site do fabricante. Par 727\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nA comunicação deverá ser realizada através de webcams de alta definição com microfones embutidos e caixas de som estéreo. Estes componentes serão conectados à estação de trabalho dos servidores envolvidos e interligados através de algum software de videoconferência compatível. Foram várias as solicitações recebidas para este tipo de atendimento, em especial considerando o período de pandemia do COVID-19 que assola o país e o mundo desde o início do ano de 2020.\nDesde a publicação da Resolução STJ/GP 4 de 16 de março de 2020, que estabelece medidas temporárias de prevenção ao contágio pelo COVID-19, a utilização dos recursos de teleconferência se intensificou sobremaneira entre os servidores da corte. Por óbvio, também cresceram as solicitações para disponibilização de recursos e equipamentos para viabilizar este tipo de atividade, como pode ser observado nas solicitações da SIGES em SEI (2153273), além de vários processos de pedido de equipamentos (por exemplo, 022818/2020, 022702/2020, 022754/2020, 023024/2020, 022619/2020), somadas às várias solicitação recebidas diretamente pela STI, exemplificadas no documento SEI 2198774.\nSoma-se essa demanda à aquisição de licenças de softwares especializados em videoconferência, processo 016589/2020, desde o início dos estudos, novos pedidos já foram para salas de reuniões setorizados e ou para suprir uma demanda específica, percebe-se que a difusão do modelo de trabalho de remoto, combinado com as necessidades operacionais de cada área, poderão gerar necessidades de fornecimento desses objetos, além dos inicialmente planejados, requerendo assim aquisições complementares e parceladas.\nIsto posto, seguindo orientações da área requisitante (STI) conforme SEI 2153350, e das áreas técnicas (SCONT e CORE), e a ocorrência de várias solicitações desde o início dos estudos, somada a uma previsão de novas solicitações futuras, definiu-se o seguinte quantitativo a ser adquirido via Ata de Registro de Preços, com uma margem de 20%, sendo os equipamentos adquiridos conforme demandado: Quantitativo de Webcams e Caixas de Som 33 Gabinetes + Presidência, Vice, Revista = 36 * 5 (1 Min, 1 CG, 3 Assessoria) 180 Secretarias e Assessorias (1 pra cada) 28 Coordenadorias (1 pra cada) 53 Seções (1 pra cada) 168 Escola Nacional de Formação e Aperfeiçoamento de Magistrados 20 Comissão de Acessibilidade e Inclusão 6 Coordenadoria de Relacionamento 13 Seção de Atendimento Remoto 29 Centro de Formação e Gestão Judiciária 5 Coordenadoria de TV e Rádio 1 Coordenadoria de Pagamento 3 Seção de direitos do Servidor 2 Secretaria de Documentação 1 Biblioteca Ministro Oscar Saraiva 8 Coordenadoria de Gestão Ambiental 7 Coordenadoria de Memória e Cultura 14 Assessoria de Apoio a Julgamento Colegiado 9 Secretaria de Gestão de Pessoas 13 Outros 7 Coordenadoria de Saúde Ocupacional e Prevenção 2 Seção de Assistência Psicossocial 5 Seção de Assistência Nutricional 1 Assessoria para Assuntos Funcionais de Magistrados 1 Secretaria de Orçamento e Finanças 2 Secretaria de Jurisprudência 15 Secretaria de Comunicação Social 1 Coordenadoria de Imprensa e Conteúdo 1 Coordenadoria de Multimeios 1 Seção de Enfermagem 2 Comissões Permanentes de Ministros 2 Coordenadoria de Desenvolvimento de Soluções e Software 6 Total: 606. Margem de 20%: 727\nAtualmente inclusive servidores lotados em salas próximas estão utilizando de softwares de videoconferências para realizar reuniões, reduzindo ao máximo o contato e a possibilidade de contágio, e a tendência é que este tipo de reunião se torne um padrão no Tribunal.\nFORMA DE ADJUDICAÇÃO\nA adjudicação será realizada por MENOR PREÇO POR ITEM.\nDOCUMENTAÇÃO DA LICITANTE\nATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL\nSomente para o Item 1 - Atestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já forneceu equipamentos do tipo \"webcams\" de características técnicas semelhantes no quantitativo de 10% (dez por cento) do exigido neste documento.\nCRITÉRIOS DE SUSTENTABILIDADE\nOs bens devem ser, preferencialmente, acondicionados em embalagem individual adequada, com o menor volume possível, que utilize materiais recicláveis, de forma a garantir a máxima proteção durante o transporte e o armazenamento, conforme IN nº 01 da SLTI/MPOG, de 19 de janeiro de 2010.\nA CONTRATADA deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG N. 15 de 12 de Novembro de 2020.\nA licitante deverá informar o CNPJ do fabricante, para que se possa averiguar se ele está em situação regular junto ao Cadastro Técnico Federal de Atividades Potencialmente Poluidoras ou Utilizadoras de Recursos Ambientais, conforme disposto na Instrução Normativa n. 12 de 13 de abril de 2018, instituído pelo art. 17, inciso II, da Lei n° 6.938/81. Caso o fabricante seja dispensado de tal registro, por força de dispositivo legal, o licitante deverá apresentar o documento comprobatório ou declaração correspondente\nEXECUÇÃO DO OBJETO\nO prazo de entrega para os Itens 1 e 2 é de 30 (trinta) dias corridos a contar do recebimento da nota de empenho pelo fornecedor.\nOs produtos deverão ser entregues no seguinte endereço: Coordenadoria de Suprimentos e Patrimônio - situada no Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 01, Bloco F, Prédio da Administração, subsolo, Brasília-DF, CEP 70095-900, fones (61) 3319-7487, no horário das 9h às 18h.\nToda a documentação técnica relativa aos bens fornecidos que os acompanhem deverá estar disponível no momento da entrega dos bens, conforme o caso, devendo ser fornecida 1 (uma) via, ou indicado link para consulta digital, para cada unidade ofertada.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão na forma seguinte:\nProvisoriamente, no prazo de 5 (cinco) dias úteis contados da entrega do objeto, para efeito de posterior verificação da conformidade dos produtos com as especificações do edital, e após a seguinte conferência:\nFabricação - Se marca, modelo e fabricante do objeto estão de acordo com a proposta contratada;\nQuantitativa - Se o total do item entregue confere com o demandado;\nContábil - Se os valores unitários e totais informados equivalem aos valores homologados;\nAcomodação - Se os produtos estão acondicionados em embalagens novas, de primeiro uso, em conformidade com os padrões do fabricanate;\nConformidade - Se a especificação técnica das embalagens atendem aos requisitos técnicos contratados;\nDefinitivamente, no prazo máximo de 10 (dez) dias corridos, contados da emissão do Termo de Recebimento Provisório, após o atendimento de todas as eventuais solicitações da Comissão de Fiscalização e Recebimento de Bens e validação dos seguintes procedimentos:\nTemporal - Validar o cumprimento dos prazos contratados;\nFuncionalidade - Selecionar aleatoriamente, 2% (dois por cento) do objeto, no mínimo 2 unidades, para testes de instalação, configuração e disponibilidade da solução;\nConfiguração - Instalar e configurar, em ambiente de teste equivalente ao de produção.\nQualitativa - Validação de atendimento aos requisitos técnicos contratados.\nA Comissão de Fiscalização e Recebimento de Bens reserva-se o direito de rejeitar, integralmente ou em parte, os produtos que não atendam aos quantitativos ou às especificações técnicas do objeto licitado, obrigando-se o fornecedor a providenciar, sem ônus adicionais, a complementação ou a substituição dos itens não aceitos, no prazo de 9 (nove) dias corridos contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.\nOBRIGAÇÕES DA CONTRATADA\nEntregar produtos novos, de primeiro uso, embalados conforme padronização de fábrica.\nA CONTRATADA poderá ofertar produtos comprovadamente superiores, pelo mesmo preço, no caso de indisponibilidade do originalmente proposto.\nA CONTRATADA deverá obedecer aos critérios, padrões, normas e procedimentos operacionais adotados pelo Tribunal relativos à proteção dos ativos de informação.\nA CONTRATADA deverá informar oficialmente ao contratante quais serão os meios de contato entre as partes. A informação deverá conter endereço, número de telefone, e-mail e/ou sites de internet para solicitação de assistência técnica. Em caso de mudança dessas informações, os novos dados deverão ser informados, em caráter oficial, ao responsável pelo acompanhamento e fiscalização da contratação.\nOBRIGAÇÕES DO CONTRATANTE\nComunicar à empresa todas e quaisquer ocorrências relacionadas com a contratação em comento.\nCumprir fielmente os termos deste Termo de Referência, de modo que a Contratada possa realizar o fornecimento dos produtos com esmero e perfeição.\nFornecer e colocar à disposição da contratada, todos os elementos e informações que se fizerem necessários à execução contratada.\nNotificar a contratada por escrito e com antecedência sobre multas, penalidades quaisquer débitos da sua responsabilidade, bem como fiscalizar a execução do objeto do contrato.\nGARANTIA TÉCNICA\nDOS PRAZOS:\nPara o Item 1 - Webcam o prazo de garantia contra defeitos de fabricação dos produtos deverá ser de, no mínimo, 36 (trinta e seis) meses a contar do recebimento definitivo do material. A garantia deverá ser oferecida diretamente pelo fabricante.\nPara o Item 2 - Caixa de Som o prazo de garantia contra defeitos de fabricação dos produtos deverá ser de, no mínimo, 24 (vinte e quatro) meses a contar do recebimento definitivo do material. A garantia deverá ser oferecida pela contratada ou pelo fabricante.\nDAS CONDIÇÕES:\nDurante a vigência da garantia, o fabricante/fornecedor deverá possuir um canal de comunicação para abertura de chamados técnicos, via telefone ou e-mail.\nDurante a vigência da garantia, o fabricante/fornecedor deverá fornecer serviço de RMA (return merchandise authorization), ou serviço equivalente, que permita o envio, sem custo para o STJ, de equipamentos defeituosos, a fim de que sejam substituídos por outro do mesmo modelo ou modelo superior, caso necessário.\nA CONTRATADA deverá iniciar o atendimento relativo aos serviços de assistência técnica durante a garantia no prazo máximo de 2 (dois) dias úteis após a solicitação dos serviços pelo CONTRATANTE.\nA CONTRATADA deverá concluir a assistência técnica no prazo máximo de 15 (quinze) dias corridos, contados a partir do início da execução do serviço.\nO objeto fornecido que apresentar defeitos ou inconsistências sistemáticas, devidamente comprovados pelo funcionamento incompatível com a especificação técnica do fabricante, deverá ser substituído por meio do acionamento de garantia.\nA CONTRATADA deverá substituir os equipamentos por outros de igual capacidade, ou superior, quando estes não possam ser reparados, por qualquer motivo, no prazo especificado no subitem 12.4.4.\nSANÇÕES\nA CONTRATADA ficará sujeita às sanções padronizadas no edital ou nas condições de fornecimento, conforme o caso, e às seguintes penalidades:\nMulta Moratória de 0,33% (trinta e três décimos por cento) por cada dia de atraso na entrega/execução do objeto contratado, limitada ao valor máximo de 10% da parcela inadimplida;\nMulta Moratória de 0,1% (um décimo por cento) por cada dia de atraso pelo não início de atendimento de suporte, limitada ao percentual máximo de 10% (dez por cento) do valor contrato para o item;\nMulta Moratória de 0,1% (um décimo por cento) por cada dia de atraso pela não solução dentro do prazo, limitada ao percentual máximo de 10% (dez por cento) do valor contrato para o item;\nMulta Moratória de 0,1% (um décimo por cento) por cada dia de atraso pela não substituição do item, limitada ao percentual máximo de 10% (dez por cento) do valor contrato para o item;\nPAGAMENTO\nO pagamento será efetuado em uma única parcela, após o recebimento definitivo do objeto, de acordo com o prazo legal estabelecido no edital, ou nas condições de fornecimento, conforme o caso\nFISCALIZAÇÃO\nA Seção de Gestão de Contratações de TIC indicará, após homologação do certame, o servidor que será designado para acompanhar a execução da Ata de Registro de Preços, devendo proceder à orientação, fiscalização e interdição da execução da Ata, se necessário, a fim de garantir o exato cumprimento das condições estabelecidas.\nESTIMATIVA\nO valor da despesa foi estimado com base em pesquisa de preços resultando no valor unitário de R$ 831,24 (oitocentos e trinta e um reais e vinte e quatro centavos) para o equipamento webcam e valor unitário de R$ 269,90 (duzentos e sessenta e nove reais e noventa centavos) para o equipamento caixa de som. Considerando-se o quantitativo de 727 unidades dos itens 1 e 2, estima-se um valor de R$ 800.528,78 (oitocentos mil, quinhentos e vinte e oito reais e setenta e oito centavos), conforme planilhas de preços documentos SEI 2152990 e 2152992.\nItem Descrição do Objeto Valor Unitário (R$) Quantidade Valor Total (R$) 1 Webcam 831,24 727 604.311,48 2 Caixa de Som 269,90 727 196.217,30 Total: R$ 800.528,78\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p class=\"mod_319678\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">Registro de preços para aquisição de equipamentos de uso individual em videoconferências, incluindo câmeras (\"webcams\") e caixas de som.</span></span></span></p>\n<h1>JUSTIFICATIVA</h1>\n<p>Há uma crescente necessidade de comunicação via videoconferência entre os titulares das Secretarias do Tribunal e Assessorias, coordenadores, assessores, chefias setoriais e demais equipe de servidores das unidades do Tribunal que estão realizando trabalho remoto em virtude da situação de pandemia do País e do que foi estabelecido na Resolução STJ/GP n. 19 de 27 de agosto de 2020, em seu artigo 6º.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">Esta aquisição de hardware específico visa permitir a realização de videoconferências, ampliando seu uso e objetivando flexibilizar e facilitar a realização de reuniões, audiências, aulas e palestras por meio de videoconferências entre os usuários identificados e autorizados para realização dessas atividades.</p>\n<p>As estações de trabalho adquiridas pelo Tribunal não possuem câmeras e microfones embutidos, requerendo de acessórios complementares para habilitação de atividades de videoconferência e reprodução de imagem e som, tais como \"webcams\", caixas e/ou equipamentos de entrada e saída de som. </p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A necessidade foi identificada pela STI devido ao grande movimento de solicitações informais para o titular da unidade, relatando as vantagens da comunicação por vídeo, por colocar as partes interessadas em contato áudio visual, em tempo real, o que proporciona efeitos práticos e imediatos considerando a semelhança a uma reunião presencial. Ainda proporciona o contato sem haver o custo de tempo e valores do deslocamento físico. Comunicações por vídeoconferências tendem a ser mais objetivas, já que os participantes se atém mais ao assunto proposto e sua solução. Há ainda de se considerar que os computadores all-in-one estão em fase de substituição por equipamentos que não contemplam hardware de vídeo, retirados por motivo de obsolescência e falta de assistência técnica.</p>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Os resultados a serem alcançados com esta contratação são: viabilizar a melhoria da comunicação entre os titulares das Secretarias do Tribunal e seus assessores e a equipe de servidores das unidades do Tribunal, considerando o que foi estabelecido na <strong>Resolução STJ/GP n. 19 de 27 de agosto de 2020, </strong>Art. 6º.</span></p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p class=\"mod_319685\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span style=\"color:#000000\">A especificação abaixo visa oferecer a descrição completa e adequada das características e quantitativos do objeto:</span></p> \n<table align=\"center\" border=\"1\" class=\"mod_319685\" style=\"border:1pt outset #000000; width:100%\"> \n <thead> \n  <tr> \n   <td style=\"background-color:#e7e6e6; border-color:#000000; height:24px; width:38px\"><strong>Item</strong></td> \n   <td style=\"background-color:#e7e6e6; border-color:#000000; height:24px; width:51px\"><strong>Código</strong></td> \n   <td style=\"background-color:#e7e6e6; border-color:#000000; height:24px; width:347px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong><span style=\"color:#000000\">Especificação do objeto</span></strong></p> </td> \n   <td style=\"background-color:#e7e6e6; border-color:#000000; height:24px; width:43px\"><strong>Unid.</strong></td> \n   <td style=\"background-color:#e7e6e6; border-color:#000000; height:24px; width:50px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:center\"><strong><span style=\"color:#000000\">Quant.</span></strong></p> </td> \n  </tr> \n </thead> \n <tbody> \n  <tr> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:38px\"><span style=\"text-align:center\">1</span></td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:51px\"><span style=\"text-align:center\">19226</span></td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:top; width:347px\"> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\"><strong>Câmera para Videoconferência (Webcam com microfone integrado):</strong></p> <p style=\"text-align:left\"> </p> <p style=\"margin-left:0cm; margin-right:0cm; text-align:left\">Modelo de referência: Logitech C925e por compatibilidade, ou similar;</p> \n    <ol> \n     <li style=\"text-align:left\">Resolução mínima Full HD de 1080p (1920 x 1080 pixels) em 30 frames por segundo;</li> \n     <li style=\"text-align:left\">Campo de visão de no mínimo 78°;</li> \n     <li style=\"text-align:left\">Compactação de vídeo H.264 em hardware;</li> \n     <li style=\"text-align:left\">Correção de claridade em diversas condições de iluminação, mesmo com pouca luz;</li> \n     <li style=\"text-align:left\">Foco automático;</li> \n     <li style=\"text-align:left\">Lente de vidro;</li> \n     <li style=\"text-align:left\">Cortina de privacidade integrada;</li> \n     <li style=\"text-align:left\">Dois microfones omnidirecionais;</li> \n     <li style=\"text-align:left\">Conexão USB 2.0 ou superior;</li> \n     <li style=\"text-align:left\">Clipe universal para ajuste em monitor, laptop e tripé;</li> \n     <li style=\"text-align:left\">Comprimento do cabo USB de no mínimo 1,8 metro;</li> \n     <li style=\"text-align:left\">Compatível com Windows 10;</li> \n     <li style=\"text-align:left\">Garantia de 36 meses direto com o fabricante;</li> \n     <li style=\"text-align:left\">Os requisitos deverão ser comprovados através de manuais do fabricante, folders do fabricante e/ou links do site do fabricante;</li> \n     <li style=\"text-align:left\">Compatibilidade certificada com o Microsoft Teams, na categoria Câmeras, em um dos sites abaixo:</li> \n    </ol> <p style=\"text-align:left\">www.microsoft.com/en-us/microsoft-365/microsoft-teams/across-devices/devices/category?devicetype=3&amp;filterIds=&amp;page=1</p> <p style=\"text-align:left\">ou</p> <p style=\"text-align:left\">www.microsoft.com/pt-br/microsoft-teams/across-devices/devices/category?devicetype=3&amp;filterIds=&amp;page=1</p> <p style=\"text-align:left\"> </p> </td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:43px\"><span style=\"text-align:center\">Unid</span></td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:50px\"> <p style=\"text-align:center\">727</p> </td> \n  </tr> \n  <tr> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:38px\"><span style=\"text-align:center\">2</span></td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:51px\">1<span style=\"text-align:center\">8523</span></td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:top; width:347px\"> <p style=\"text-align:left\"><strong>Caixa de som:</strong></p> <p style=\"text-align:left\"> </p> <p style=\"text-align:left\">Modelos de referência: Multilaser SP377, Multilaser SP172, Multilaser SP166, Multilaser SP261, Edifier X100B e Edifier XM2PF, ou similar.</p> \n    <ol> \n     <li style=\"text-align:left\">Conjunto composto por duas ou mais caixas de som (interligadas);</li> \n     <li style=\"text-align:left\">Conexão para PC, via conector P2 3.5mm ou USB;</li> \n     <li style=\"text-align:left\">Cabo com no mínimo 1,5 metro;</li> \n     <li style=\"text-align:left\">Alimentação: USB ou bivolt ou 220 volts;</li> \n     <li style=\"text-align:left\">Potência RMS total: 6W ou superior;</li> \n     <li style=\"text-align:left\">Canal: 2.0 ou 2.1;</li> \n     <li style=\"text-align:left\">Sem iluminação decorativa;</li> \n     <li style=\"text-align:left\">Cor: Predominantemente de tonalidades escuras preferencialmente preta ou cinza, podendo variar a tonalidade e composição em mais de uma cor escura. Cores de tons claros aceitável somente em pequenos detalhes e no logotipo, desde que discretos;</li> \n     <li style=\"text-align:left\">Botão de controle de volume;</li> \n     <li style=\"text-align:left\">Não serão aceitos controles de volume e liga/desliga nos cabos que interligam as caixas;</li> \n     <li style=\"text-align:left\">Garantia de 24 meses;</li> \n     <li style=\"text-align:left\">Os requisitos deverão ser comprovados através de manuais do fabricante, folders do fabricante e/ou links do site do fabricante.</li> \n    </ol> </td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:43px\"><span style=\"text-align:center\">Par</span></td> \n   <td style=\"border-color:#000000; height:19.25pt; vertical-align:middle; width:50px\"> <p style=\"text-align:center\">727</p> </td> \n  </tr> \n </tbody> \n</table> \n<p> </p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>A comunicação deverá ser realizada através de webcams de alta definição com microfones embutidos e caixas de som estéreo. Estes componentes serão conectados à estação de trabalho dos servidores envolvidos e interligados através de algum software de videoconferência compatível. Foram várias as solicitações recebidas para este tipo de atendimento, em especial considerando o período de pandemia do COVID-19 que assola o país e o mundo desde o início do ano de 2020.</span></p>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm\">Desde a publicação da Resolução STJ/GP 4 de 16 de março de 2020, que estabelece medidas temporárias de prevenção ao contágio pelo COVID-19, a utilização dos recursos de teleconferência se intensificou sobremaneira entre os servidores da corte. Por óbvio, também cresceram as solicitações para disponibilização de recursos e equipamentos para viabilizar este tipo de atividade, como pode ser observado nas solicitações da SIGES em SEI (<a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=68995&amp;id_documento=2423624&amp;infra_hash=1c080e53bac39a427d297f55039f288f\" target=\"_blank\" title=\"2153273\">2153273</a>), além de vários processos de pedido de equipamentos (por exemplo, 022818/2020, 022702/2020, 022754/2020, 023024/2020, 022619/2020), somadas às várias solicitação recebidas diretamente pela STI, exemplificadas no documento SEI <a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=68995&amp;id_documento=2472791&amp;infra_hash=886fa81b22f4b91d85e25682da36b9cf\" target=\"_blank\" title=\"2198774\">2198774</a>.</p>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Soma-se essa demanda à aquisição de licenças de softwares especializados em videoconferência, processo 016589/2020, desde o início dos estudos, novos pedidos já foram para salas de reuniões setorizados e ou para suprir uma demanda específica, percebe-se que a difusão do modelo de trabalho de remoto, combinado com as necessidades operacionais de cada área, poderão gerar necessidades de fornecimento desses objetos, além dos inicialmente planejados, requerendo assim aquisições complementares e parceladas.</span></p>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Isto posto, seguindo orientações da área requisitante (STI) conforme SEI </span><a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=68995&amp;id_documento=2423708&amp;infra_hash=37c1f69d606d0f5a255a753583922562\" target=\"_blank\" title=\"2153350\">2153350</a><span>, e das áreas técnicas (SCONT e CORE), e a ocorrência de várias solicitações desde o início dos estudos, somada a uma previsão de novas solicitações futuras, definiu-se o seguinte quantitativo a ser adquirido via Ata de Registro de Preços, com uma margem de 20%, sendo os equipamentos adquiridos conforme demandado:</span></p> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:500px\"> \n <tbody> \n  <tr> \n   <td colspan=\"2\" style=\"text-align:center; width:454px\"><strong>Quantitativo de Webcams e Caixas de Som</strong></td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">33 Gabinetes + Presidência, Vice, Revista = 36 * 5 (1 Min, 1 CG, 3 Assessoria)</td> \n   <td style=\"width:42px\">180</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Secretarias e Assessorias (1 pra cada)</td> \n   <td style=\"width:42px\">28</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadorias (1 pra cada)</td> \n   <td style=\"width:42px\">53</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Seções (1 pra cada)</td> \n   <td style=\"width:42px\">168</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Escola Nacional de Formação e Aperfeiçoamento de Magistrados</td> \n   <td style=\"width:42px\">20</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Comissão de Acessibilidade e Inclusão</td> \n   <td style=\"width:42px\">6</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Relacionamento</td> \n   <td style=\"width:42px\">13</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Seção de Atendimento Remoto</td> \n   <td style=\"width:42px\">29</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Centro de Formação e Gestão Judiciária</td> \n   <td style=\"width:42px\">5</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de TV e Rádio</td> \n   <td style=\"width:42px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Pagamento</td> \n   <td style=\"width:42px\">3</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Seção de direitos do Servidor</td> \n   <td style=\"width:42px\">2</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Secretaria de Documentação</td> \n   <td style=\"width:42px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Biblioteca Ministro Oscar Saraiva</td> \n   <td style=\"width:42px\">8</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Gestão Ambiental</td> \n   <td style=\"width:42px\">7</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Memória e Cultura</td> \n   <td style=\"width:42px\">14</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Assessoria de Apoio a Julgamento Colegiado</td> \n   <td style=\"width:42px\">9</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Secretaria de Gestão de Pessoas</td> \n   <td style=\"width:42px\">13</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Outros</td> \n   <td style=\"width:42px\">7</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Saúde Ocupacional e Prevenção</td> \n   <td style=\"width:42px\">2</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Seção de Assistência Psicossocial</td> \n   <td style=\"width:42px\">5</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Seção de Assistência Nutricional</td> \n   <td style=\"width:42px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Assessoria para Assuntos Funcionais de Magistrados</td> \n   <td style=\"width:42px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Secretaria de Orçamento e Finanças</td> \n   <td style=\"width:42px\">2</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Secretaria de Jurisprudência</td> \n   <td style=\"width:42px\">15</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Secretaria de Comunicação Social</td> \n   <td style=\"width:42px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Imprensa e Conteúdo</td> \n   <td style=\"width:42px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Multimeios</td> \n   <td style=\"width:42px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Seção de Enfermagem</td> \n   <td style=\"width:42px\">2</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Comissões Permanentes de Ministros</td> \n   <td style=\"width:42px\">2</td> \n  </tr> \n  <tr> \n   <td style=\"width:445px\">Coordenadoria de Desenvolvimento de Soluções e Software</td> \n   <td style=\"width:42px\">6</td> \n  </tr> \n  <tr> \n   <td colspan=\"2\" style=\"text-align:center; width:454px\"><strong>Total: 606. Margem de 20%: 727</strong></td> \n  </tr> \n </tbody> \n</table>\n<p class=\"Standard\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Atualmente inclusive servidores lotados em salas próximas estão utilizando de softwares de videoconferências para realizar reuniões, reduzindo ao máximo o contato e a possibilidade de contágio, e a tendência é que este tipo de reunião se torne um padrão no Tribunal.</span></p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>A adjudicação será realizada por MENOR PREÇO POR ITEM.</p>\n<h1>DOCUMENTAÇÃO DA LICITANTE</h1>\n<p class=\"mod_319711\"><strong>ATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL</strong></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span style=\"background-color:#f5f7f9\"><span style=\"background-color:#fefefb\"><span><strong>Somente para o Item 1</strong> - Atestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já forneceu equipamentos do tipo \"webcams\" de características técnicas semelhantes no quantitativo de 10% (dez por cento) do exigido neste documento.</span></span></span></p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p>Os bens devem ser, preferencialmente, acondicionados em embalagem individual adequada, com o menor volume possível, que utilize materiais recicláveis, de forma a garantir a máxima proteção durante o transporte e o armazenamento, conforme IN nº 01 da SLTI/MPOG, de 19 de janeiro de 2010.</p>\n<p>A CONTRATADA deverá adotar as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa STJ/GDG N. 15 de 12 de Novembro de 2020.</p>\n<p>A licitante deverá informar o CNPJ do fabricante, para que se possa averiguar se ele está em situação regular junto ao Cadastro Técnico Federal de Atividades Potencialmente Poluidoras ou Utilizadoras de Recursos Ambientais, conforme disposto na Instrução Normativa n. 12 de 13 de abril de 2018, instituído pelo art. 17, inciso II, da Lei n° 6.938/81. Caso o fabricante seja dispensado de tal registro, por força de dispositivo legal, o licitante deverá apresentar o documento comprobatório ou declaração correspondente </p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>O prazo de entrega para os <strong>Itens 1 e 2</strong> é de 30 (trinta) dias corridos a contar do recebimento da nota de empenho pelo fornecedor.</p>\n<p>Os produtos deverão ser entregues no seguinte endereço: Coordenadoria de Suprimentos e Patrimônio - situada no Setor de Administração Federal Sul - SAFS, Quadra 06, Lote 01, Bloco F, Prédio da Administração, subsolo, Brasília-DF, CEP 70095-900, fones (61) 3319-7487, no horário das 9h às 18h.</p>\n<p>Toda a documentação técnica relativa aos bens fornecidos que os acompanhem deverá estar disponível no momento da entrega dos bens, conforme o caso, devendo ser fornecida 1 (uma) via, ou indicado link para consulta digital, para cada unidade ofertada.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p style=\"text-align:justify\">O recebimento e a aceitação deste objeto obedecerão ao disposto no artigo 73 a 76 da Lei n. 8.666/93, no que lhes for aplicável, e proceder-se-ão na forma seguinte:</p>\n<p style=\"text-align:justify\"><strong>Provisoriamente</strong>, no prazo de 5 (cinco) dias úteis contados da entrega do objeto, para efeito de posterior verificação da conformidade dos produtos com as especificações do edital, e após a seguinte conferência:</p>\n<p style=\"text-align:justify\">Fabricação - Se marca, modelo e fabricante do objeto estão de acordo com a proposta contratada;</p>\n<p style=\"text-align:justify\">Quantitativa - Se o total do item entregue confere com o demandado;</p>\n<p style=\"text-align:justify\">Contábil - Se os valores unitários e totais informados equivalem aos valores homologados;</p>\n<p style=\"text-align:justify\">Acomodação - Se os produtos estão acondicionados em embalagens novas, de primeiro uso, em conformidade com os padrões do fabricanate;</p>\n<p style=\"text-align:justify\">Conformidade - Se a especificação técnica das embalagens atendem aos requisitos técnicos contratados;</p>\n<p style=\"text-align:justify\"><strong>Definitivamente</strong>, no prazo máximo de 10 (dez) dias corridos, contados da emissão do Termo de Recebimento Provisório, após o atendimento de todas as eventuais solicitações da Comissão de Fiscalização e Recebimento de Bens e validação dos seguintes procedimentos:</p>\n<p style=\"text-align:justify\">Temporal - Validar o cumprimento dos prazos contratados;</p>\n<p style=\"text-align:justify\">Funcionalidade - Selecionar aleatoriamente, 2% (dois por cento) do objeto, no mínimo 2 unidades, para testes de instalação, configuração e disponibilidade da solução;</p>\n<p style=\"text-align:justify\">Configuração - Instalar e configurar, em ambiente de teste equivalente ao de produção.</p>\n<p style=\"text-align:justify\">Qualitativa - Validação de atendimento aos requisitos técnicos contratados. </p>\n<p style=\"text-align:justify\">A Comissão de Fiscalização e Recebimento de Bens reserva-se o direito de rejeitar, integralmente ou em parte, os produtos que não atendam aos quantitativos ou às especificações técnicas do objeto licitado, obrigando-se o fornecedor a providenciar, sem ônus adicionais, a complementação ou a substituição dos itens não aceitos, no prazo de 9 (nove) dias corridos contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>Entregar produtos novos, de primeiro uso, embalados conforme padronização de fábrica.</p>\n<p>A CONTRATADA poderá ofertar produtos comprovadamente superiores, pelo mesmo preço, no caso de indisponibilidade do originalmente proposto.</p>\n<p>A CONTRATADA deverá obedecer aos critérios, padrões, normas e procedimentos operacionais adotados pelo Tribunal relativos à proteção dos ativos de informação.</p>\n<p>A CONTRATADA deverá informar oficialmente ao contratante quais serão os meios de contato entre as partes. A informação deverá conter endereço, número de telefone, e-mail e/ou sites de internet para solicitação de assistência técnica. Em caso de mudança dessas informações, os novos dados deverão ser informados, em caráter oficial, ao responsável pelo acompanhamento e fiscalização da contratação.</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>Comunicar à empresa todas e quaisquer ocorrências relacionadas com a contratação em comento.</p>\n<p>Cumprir fielmente os termos deste Termo de Referência, de modo que a Contratada possa realizar o fornecimento dos produtos com esmero e perfeição.</p>\n<p>Fornecer e colocar à disposição da contratada, todos os elementos e informações que se fizerem necessários à execução contratada.</p>\n<p>Notificar a contratada por escrito e com antecedência sobre multas, penalidades quaisquer débitos da sua responsabilidade, bem como fiscalizar a execução do objeto do contrato.</p>\n<h1>GARANTIA TÉCNICA</h1>\n<p class=\"mod_319741\"><strong>DOS PRAZOS:</strong></p>\n<p>Para o <strong>Item 1 - Webcam</strong> o prazo de garantia contra defeitos de fabricação dos produtos<strong> </strong>deverá ser de, no mínimo, <strong>36 (trinta e seis) meses</strong> a contar do recebimento definitivo do material. A garantia deverá ser oferecida diretamente pelo fabricante.</p>\n<p>Para o <strong>Item 2 - Caixa de Som</strong> o prazo de garantia contra defeitos de fabricação dos produtos<strong> </strong>deverá ser de, no mínimo, <strong>24 (vinte e quatro) meses</strong> a contar do recebimento definitivo do material. A garantia deverá ser oferecida pela contratada ou pelo fabricante.</p>\n<p class=\"mod_319743\"><strong>DAS CONDIÇÕES:</strong></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Durante a vigência da garantia, o fabricante/fornecedor deverá possuir um canal de comunicação para abertura de chamados técnicos, via telefone ou e-mail.</span></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\"><span>Durante a vigência da garantia, o fabricante/fornecedor deverá fornecer serviço de RMA (<em>return merchandise authorization</em>), ou serviço equivalente, que permita o envio, sem custo para o STJ, de equipamentos defeituosos, a fim de que sejam substituídos por outro do mesmo modelo ou modelo superior, caso necessário.</span></p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A CONTRATADA deverá iniciar o atendimento relativo aos serviços de assistência técnica durante a garantia no prazo máximo de 2 (dois) dias úteis após a solicitação dos serviços pelo CONTRATANTE.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A CONTRATADA deverá concluir a assistência técnica no prazo máximo de 15 (quinze) dias corridos, contados a partir do início da execução do serviço.</p>\n<p style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">O objeto fornecido que apresentar defeitos ou inconsistências sistemáticas, devidamente comprovados pelo funcionamento incompatível com a especificação técnica do fabricante, deverá ser substituído por meio do acionamento de garantia.</p>\n<p>A CONTRATADA deverá substituir os equipamentos por outros de igual capacidade, ou superior, quando estes não possam ser reparados, por qualquer motivo, no prazo especificado no subitem <a class=\"link anchor-cr cross-reference-2021001010000067\">12.4.4.</a> </p>\n<h1>SANÇÕES</h1>\n<p class=\"mod_319756\" style=\"margin-left:0cm; margin-right:0cm\"><span style=\"color:#000000\">A CONTRATADA ficará sujeita às sanções padronizadas </span>no edital ou nas condições de fornecimento, conforme o caso, e às seguintes penalidades:</p>\n<p class=\"mod_319756\" style=\"margin-left:0cm; margin-right:0cm\">Multa Moratória de 0,33% (trinta e três décimos por cento) por cada dia de atraso na entrega/execução do objeto contratado, limitada ao valor máximo de 10% da parcela inadimplida;</p>\n<p>Multa Moratória de 0,1% (um décimo por cento) por cada dia de atraso pelo não início de atendimento de suporte, limitada ao percentual máximo de 10% (dez por cento) do valor contrato para o item;</p>\n<p>Multa Moratória de 0,1% (um décimo por cento) por cada dia de atraso pela não solução dentro do prazo, limitada ao percentual máximo de 10% (dez por cento) do valor contrato para o item;</p>\n<p>Multa Moratória de 0,1% (um décimo por cento) por cada dia de atraso pela não substituição do item, limitada ao percentual máximo de 10% (dez por cento) do valor contrato para o item;</p>\n<h1>PAGAMENTO</h1>\n<p class=\"mod_303\" style=\"text-align:justify\">O pagamento será efetuado em uma única parcela, após o recebimento definitivo do objeto, de acordo com o prazo legal estabelecido no edital, ou nas condições de fornecimento, conforme o caso</p>\n<h1>FISCALIZAÇÃO</h1>\n<p>A Seção de Gestão de Contratações de TIC indicará, após homologação do certame, o servidor que será designado para acompanhar a execução da Ata de Registro de Preços, devendo proceder à orientação, fiscalização e interdição da execução da Ata, se necessário, a fim de garantir o exato cumprimento das condições estabelecidas.</p>\n<h1>ESTIMATIVA</h1>\n<p class=\"mod_319762\" style=\"text-align:justify\"><span style=\"background-color:null\">O valor da despesa foi estimado com base em pesquisa de preços resultando no valor unitário de R$ 831,24 (oitocentos e trinta e um reais e vinte e quatro centavos) para o equipamento webcam e valor unitário de R$ 269,90 (duzentos e sessenta e nove reais e noventa centavos) para o equipamento caixa de som. Considerando-se o quantitativo de 727 unidades dos itens 1 e 2, estima-se um valor de <strong>R$ 800.528,78</strong></span> (oitocentos mil, quinhentos e vinte e oito reais e setenta e oito centavos)<span style=\"background-color:null\">, conforme planilhas de preços documentos SEI </span><a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=68995&amp;id_documento=2423321&amp;infra_hash=8bf0bee87ca184c3757a12ff82cda810\" target=\"_blank\" title=\"2152990\">2152990</a> e<span style=\"background-color:null\"> </span><a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=68995&amp;id_documento=2423323&amp;infra_hash=0e56f333c464b63579c7e0feb22331b7\" target=\"_blank\" title=\"2152992\">2152992</a>.</p>\n<table align=\"center\" border=\"1\" cellpadding=\"1\" cellspacing=\"0\" style=\"width:100%\"> \n <thead> \n  <tr> \n   <th style=\"height:49px; text-align:center; width:109px\"><strong>Item</strong></th> \n   <th style=\"height:49px; text-align:center; width:303px\"><strong>Descrição do Objeto</strong></th> \n   <th style=\"height:49px; text-align:center; width:168px\"><strong>Valor Unitário (R$)</strong></th> \n   <th style=\"height:49px; text-align:center; width:117px\"><strong>Quantidade</strong></th> \n   <th style=\"height:49px; text-align:center; width:151px\"><strong>Valor Total (R$)</strong></th> \n  </tr> \n </thead> \n <tbody> \n  <tr> \n   <td style=\"text-align:center; width:109px\">1</td> \n   <td style=\"width:303px\">Webcam</td> \n   <td style=\"text-align:right; width:168px\">831,24</td> \n   <td style=\"text-align:center; width:117px\">727</td> \n   <td style=\"text-align:right; width:151px\">604.311,48</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:109px\">2</td> \n   <td style=\"width:303px\">Caixa de Som</td> \n   <td style=\"text-align:right; width:168px\">269,90</td> \n   <td style=\"text-align:center; width:117px\">727</td> \n   <td style=\"text-align:right; width:151px\">196.217,30</td> \n  </tr> \n  <tr> \n   <td colspan=\"5\" style=\"text-align:right\"><strong>Total: R$ 800.528,78 </strong></td> \n  </tr> \n </tbody> \n</table>\n"
}