{
  "seq_trpb_documento": 1024,
  "desc_titulo_documento": "Avaliação da qualidade do ar dos ambientes climatizados do STJ",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 11,
  "nome_unidade": "Coordenadoria de Saúde Ocupacional e Prevenção",
  "sg_unidade": "CSOP",
  "seq_id_unid_sup": 1034,
  "ind_niv_hierc": "2",
  "seq_processo": 654088,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "1",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-01-22T00:00:00.000Z",
  "cod_usuario": "rcortes",
  "dt_alteracao": "2021-03-08T17:08:02.310Z",
  "cod_usuario_alteracao": "rcortes",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "11/2021",
  "texto": "OBJETO\nContratação de empresa especializada na realização dos serviços de inspeção, avaliação e diagnóstico da qualidade do ar dos ambientes climatizados do Superior Tribunal de Justiça - STJ.\nJUSTIFICATIVA\nA necessidade de verificação da qualidade do ar dos ambientes climatizados foi estabelecida pela Portaria n. 3.523, de 28 de agosto de 1998, do Ministério da Saúde, e regulamentada pela Resolução-RE n. 9, de 16 de janeiro de 2003, da Agência Nacional de Vigilância Sanitária - ANVISA.\nA presente contração enquadra-se na hipótese de dispensa de licitação prevista no art. 24, inc. II, da Lei n. 8666/1993.\nA presente contratação está indicada no item 265 do Pcaq 2021.\nNão poderá participar desta contratação a empresa contratada pelo STJ por meio do Contrato STJ n. 032/2016, cujo objeto é a \"Contratação de serviços de coleta de amostras, análise e tratamento contínuo das águas geladas (dos circuitos primários e secundários) e condensadas (das torres de arrefecimento e das bandejas dos fancoils) do sistema de ar-condicionado do STJ, compreendendo o fornecimento de equipamentos, materiais e produtos químicos necessários, bem como visitas técnicas programadas e eventuais\".\nEssa exigência tem por finalidade evitar que a empresa responsável pela manutenção do sistema de ar condicionado realize também a avaliação de seus serviços, mantendo assim a segregação de função.\nESPECIFICAÇÃO DO OBJETO\nA medição dos parâmetros físicos, químicos e biológicos das amostras (amostragem, medição e análise laboratorial) deverá ser feita de acordo com a metodologia descrita na Portaria n. 3.523/GM/MS, de 28/8/1998, e na Resolução-RE n. 9, de 16/1/2003, da Agência Nacional de Vigilância Sanitária - ANVISA.\nOs locais de medição e amostragem serão definidos pela Coordenadoria de Saúde Ocupacional e Prevenção. A relação será fornecida à empresa contratada, no dia agendado para a coleta.\nO número de amostras de ar a ser analisado é de 40 (quarenta), sendo 39 (trinta e nove) em ambientes internos e uma (1) amostra de ambiente externo.\nO técnico da Contratada, sempre acompanhado de um funcionário da mantenedora do sistema de ar condicionado ou de um funcionário do Tribunal, deverá percorrer todo o complexo predial, no horário das 8h às 18h, medindo os valores de temperatura, umidade, velocidade do ar, concentração de CO2 e coletando amostras de ar para análise de aerodispersóides e análise microbiológica, nos diversos locais de trabalho especificados em tabelas e/ou plantas fornecidas pelo Contratante.\nAs amostras de ar externo deverão ser analisadas, não somente no que se refere à quantidade de fungos e à presença de germes patogênicos (análise microbiológica), mas também no que se refere aos seguintes parâmetros físico-químicos: temperatura, umidade e concentração de aerodispersóides. A não inclusão dessas informações no relatório implicará a não aceitação desse por parte do Contratante e, consequentemente, a necessidade de realização de medições adicionais do ar externo, por parte da Contratada, sem ônus para o Contratante.\nO cálculo do parâmetro I/E de uma determinada amostra de ar interno deverá ser feito tomando-se como referência a quantidade de fungos presente na amostra de ar externo coletada no mesmo dia em que aquela. Por exemplo, o cálculo de I/E de uma amostra de ar interno coletada no 2° dia de trabalho, deverá ser feito tomando como referência a quantidade de fungos presente na amostra de ar externo coletada no 2º dia.\nOcorrendo estouro na contagem de uma amostra de ar externo (grande quantidade de UFCs de um único tipo de fungo, distribuídas na placa de Petri em um padrão idêntico ao dos furos do amostrador), o cálculo de I/E das amostras coletadas naquele dia deverá ser feito utilizando a média aritmética dos valores de UFC dos outros dias.\nConsiderando que a técnica de medição de aerodispersóides por difração de raio laser, embora tecnologicamente disponível, não foi ainda regulamentada pela ANVISA, não será aceito esse tipo de medição direta em substituição ao método por filtração, conforme descrito na RE n. 9/2003.\nAo término dos serviços, a Contratada deverá fornecer ao Contratante um Relatório Técnico completo contendo o resultado das medições físicoquímicas, a análise de aerodispersóides e as análises microbiológicas efetuadas nas amostras de ar (laudos), assinados por profissionais legalmente habilitados (responsáveis técnicos). Consideram-se responsáveis técnicos os profissionais que têm competência legal para exercer as atividades descritas, sendo profissionais de nível superior com habilitação na área de química (Engenheiro Químico, Químico e Farmacêutico) e na área de biologia (Biólogo, Farmacêutico e Biomédico) em conformidade com a regulamentação profissional vigente no país e com comprovação de Responsabilidade Técnica - RT, expedida pelo Órgão de Classe. O Relatório Técnico com os laudos deverá conter as seguintes informações:\nDescrição dos padrões referenciais da ANVISA. Essa informação, sendo comum a todos os laudos, poderá constar nas primeiras folhas de introdução do relatório;\nNome e localização do setor analisado (conforme descrito na lista entregue à Contratada, no início dos serviços), número da amostra, data e hora da medição ou amostragem e os valores encontrados para cada um dos parâmetros físico, químico e biológico. Além do nome do setor analisado, deverá constar, ainda, um ponto de referência que permita identificar com precisão o local em que foram efetuadas a medição e a amostragem;\nO tempo de amostragem, o volume de ar captado e a vazão da bomba, no caso dos aerodispersóides. Essa última informação (vazão), sendo comum a várias amostras, poderá vir descrita no rodapé da página;\nA condição do ar externo (fungos, umidade e aerodispersóides);\nA relação dos equipamentos utilizados nos processos de amostragem e medição, devidamente conferida e assinada pela Seção de Instalações Mecânicas - SIMEC, e a dos que forem utilizados nos processos de análise laboratorial de fungos e aerodispersóides (marca, modelo e número de série). Essa informação, sendo comum a vários laudos, poderá constar nas primeiras folhas de introdução do relatório ou antes dos certificados de calibração, ao final do relatório;\nCópias dos certificados de calibração dos equipamentos indicando que se encontravam calibrados, na data de execução dos serviços de amostragem e medição (no caso do amostrador de ar por impactação, bomba coletora de aerodispersóides, termômetro, higrômetro, anemômetro e medidor de CO2) e na data em que foram feitas as análises laboratoriais (no caso da balança de alta resolução e estufa de cultivo/incubadora);\nCópias das planilhas de campo preenchidas pelos funcionários da Contratada, durante o serviço de amostragem e medição;\nOcorrendo de um ou mais ambientes serem reprovados pelos critérios da ANVISA, a Contratada deverá citá-los de forma sintética em um capítulo à parte no final do relatório, e as ocorrências apontadas serão avaliadas pela área técnica do Tribunal;\nAs recomendações preventivas deverão ser apresentadas de forma a permitir que os serviços de higienização perdurem pelo maior tempo possível, sendo eliminada toda e qualquer inconformidade de operação e/ou manutenção;\nO relatório técnico sobre a qualidade do ar interior e exterior deverá estar de acordo com a NBR 10.719 da ABNT – Associação Brasileira de Normas Técnicas e os resultados deverão ser apresentados em tabelas, com coluna indicativa do padrão referencial, comparativamente com o resultado, e indicações das medidas corretivas.\nAlém do relatório técnico descrito no item anterior, a Contratada deverá inspecionar os equipamentos do sistema de ar condicionado do Tribunal - 197 fancoils e 21 fancoletes - e apresentar um relatório fotográfico da referida inspeção e das irregularidades encontradas, quando for o caso.\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nDeverão ser feitas 2 (duas) avaliações: uma no segundo semestre de 2021 (mês de agosto) e outra no primeiro semestre de 2022 (mês de fevereiro), atendendo ao recomendado pela Resolução ANVISA - Resolução-RE n. 9, de 16 de janeiro de 2003 (publicada no DOU n. 14, de 20 de janeiro de 2003).\nFORMA DE ADJUDICAÇÃO\nO objeto deverá ser adjudicado pelo menor preço.\nDOCUMENTAÇÃO DA LICITANTE\nATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL:\nAtestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já executou serviços de análise da qualidade do ar em ambientes climatizados, em conformidade com a Portaria n. 3.523, de 28 de agosto de 1998, do Ministério da Saúde e regulamentada pela Resolução-RE n. 9, de 16 de janeiro de 2003, da Agência Nacional de Vigilância Sanitária - ANVISA, de características técnicas semelhantes, no quantitativo de 40 pontos.\nATESTADO DE CAPACIDADE TÉCNICO-PROFISSIONAL: Atestado de Capacidade Técnica Profissional: comprovação do licitante de possuir no seu quadro permanente, profissional(is) de nível superior com formação em Química, Engenharia Química, Farmácia, Biologia ou Biomedicina, detentor(es) de atestado(s) de Capacidade Técnica, fornecido(s) por pessoa jurídica de direito público ou privado, devidamente registrado(s) no conselho profissional respectivo, que comprovem ter(em) esse(s) profissional(is) habilitação legal para serem os responsáveis técnicos pelos serviços objeto da presente contratação, em conformidade com regulamentação vigente no país.\nA comprovação de possuir em seu quadro permanente de profissional(is) responsável(is) técnico(s), detentor(es) do(s) Atestado(s) de Capacidade Técnica dar-se-á mediante um dos seguintes documentos (original ou cópia autenticada): Carteira de Trabalho - CPTS, ou da ficha de registro de empregado; Contrato Social da empresa, acompanhada da última alteração contratual, comprovando que o detentor do acervo técnico pertence ao seu quadro de pessoal permanente ou é seu diretor ou sócio; ou Certidão da Junta Comercial ou Ato Constitutivo, devidamente atualizados, para sócio(s) proprietário(s); Contrato de Prestação de Serviços, sem vínculo trabalhista e regido pela legislação civil comum; Declaração de compromisso de vinculação futura, caso o licitante se sagre vencedor do certame.\nCRITÉRIOS DE SUSTENTABILIDADE\nDeverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020.\nA contratada deve declarar ter conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos na Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020, e os seus profissionais deverão estar informados sobre as boas práticas adotadas pelo Tribunal, voltadas ao consumo consciente, redução de desperdício e coleta seletiva, com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.\nEXECUÇÃO DO OBJETO\nOs serviços deverão ser prestados nas dependências do Superior Tribunal de Justiça, situado no SAFS, Quadra 06, Lote 1, Trecho III – Brasília – DF.\nA Contratada deverá agendar com a Coordenadoria de Saúde Ocupacional e Prevenção - CSOP do STJ, no prazo mínimo de 72 (setenta e duas) horas de antecedência, a data de início dos serviços nas instalações do Contratante.\nOs serviços deverão ser agendados para os dias de expediente normal do Tribunal, evitando-se aqueles que coincidam com solenidades ou quaisquer outros eventos que alterem o funcionamento normal do prédio. O agendamento poderá ser feito por telefone: (61) 3319-9808/3319-9963, ou e-mail: stj.csop@stj.jus.br.\nOs serviços deverão ser prestados preferencialmente no período de 8 às 18 horas, e deverão atender totalmente as demandas dos diversos setores e instalações prediais do Superior Tribunal de Justiça.\nA Contratada deverá enviar à CSOP, com pelo menos 24 (vinte e quatro) horas de antecedência, a relação dos funcionários que serão designados para prestar os serviços, devendo descrever a qualificação profissional de cada um dos membros da equipe técnica.\nNa data e horário marcados, a Contratada deverá se apresentar inicialmente à CSOP para, posteriormente, ser encaminhada à Seção de Instalações Mecânicas - SIMEC.\nAntes de iniciar as coletas, a Contratada deverá apresentar à SIMEC os equipamentos que serão utilizados na medição, as cópias dos respectivos certificados de calibração e a relação dos equipamentos, devidamente preenchida, conforme modelo anexo a este projeto básico.\nOs funcionários da SIMEC farão a conferência dos equipamentos, que consistirá em:\nVerificar se os equipamentos necessários à execução do serviço (amostrador de ar por impactação, bomba coletora de aerodispersóides, termômetro, higrômetro, anemômetro e medidor de CO2) se encontram presentes e se as marcas, modelos e número de série deles correspondem às marcas, modelos e números de série indicados na relação de equipamentos entregue.\nVerificar os certificados apresentados e se os equipamentos estão devidamente calibrados para as medições. Não serão aceitos equipamentos que não tenham condições de operar nas seguintes faixas de sensibilidade: - Amostrador de ar por impactação: vazão de 25 a 35 litros por minuto; - Medidor de CO2: faixa de 0 a 5.000 ppm; - Termômetro: 0º C a 70º C; - Higrômetro: 5% a 95%; - Anemômetro: 0 a 10 m/s; - Bomba de captação: 1 a 3 litros por minuto.\nA Contratada deverá tomar providências durante a realização dos serviços de forma a reduzir o impacto ambiental na realização de suas atividades, realizando: - Solicitações prévias de autorização para serviços eventuais; - Fornecimento de cronogramas; - Avisos; - Sinalizações aos usuários; - Identificação por uniforme e crachá dos seus empregados\nPara a prestação dos serviços, a empresa CONTRATADA deverá ter em seu quadro de funcionários, profissionais especializados e devidamente qualificados, habilitados e devidamente capacitados para desenvolverem as atividades necessárias à perfeita e integral execução do objeto contratado.\nRECEBIMENTO DO OBJETO\nO recebimento e a aceitação deste objeto obedecerão ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e procederse-ão na forma seguinte:\nprovisoriamente, no prazo de 10 (dez) dias úteis, contados da entrega dos relatórios técnico completo e fotográfico, para efeito de verificação da conformidade com as especificações descritas nos itens 3.9 e 3.10 deste termo de referência e com a proposta.\ndefinitivamente, no prazo máximo de 7 (sete) dias úteis, contados do recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.\nA Coordenadoria de Saúde Ocupacional e Prevenção - CSOP reserva-se o direito de rejeitar, integralmente ou em parte, os serviços que não atendam às especificações técnicas do objeto licitado, obrigando-se o fornecedor a providenciar, sem ônus adicionais, a complementação ou a substituição dos itens não aceitos, no prazo de 15 (quinze) dias úteis contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.\nOBRIGAÇÕES DA CONTRATADA\nA Contratada deverá:\nResponsabilizar-se pelo fornecimento e utilização de todas as ferramentas e equipamentos necessários à execução do serviço, assim como pelas despesas referentes aos equipamentos utilizados e por quaisquer providências relacionadas à mão de obra;\nCumprir e fazer cumprir todas as normas relativas à segurança e medicina do trabalho, sendo obedecidas todas as recomendações contidas nas Normas Regulamentadoras NR-6 e NR-18, e diligenciar para que seus empregados trabalhem com Equipamentos de Proteção Individual - EPI, adequados para cada tipo de serviço que estiver sendo desenvolvido. O Contratante poderá paralisar os serviços enquanto os empregados não estiverem protegidos, sendo o ônus da paralisação de responsabilidade da Contratada;\nDurante a execução, se houver a necessidade de modificar algum detalhe do serviço, antes de tomar qualquer decisão, consultar a fiscalização, expondo formalmente seu parecer técnico sobre o assunto;\nFornecer os equipamentos, materiais, mão de obra, transporte e tudo o mais que for necessário para a execução dos serviços;\nRefazer, sem qualquer ônus para o Contratante, todo e qualquer serviço não aprovado por esse;\nObter todas as licenças, autorizações e franquias necessárias à execução dos serviços contratados, pagando os emolumentos prescritos em lei;\nObservar as leis, regulamentos e posturas edílicas referentes ao serviço e à segurança do público, obedecendo à melhor técnica vigente e enquadrando-se, rigorosamente, dentro dos preceitos normativos do Conselho Regional local, especialmente no que se refere à anotação de responsabilidade técnica (ART), quando da execução dos serviços.\nDeverá ser estipulado pelas partes que não existirá, para o Contratante, solidariedade quanto às obrigações trabalhistas e/ou previdenciárias relativas aos empregados da Contratada, cabendo a esta assumir, de forma exclusiva, todos os ônus advindos da relação empregatícia.\nAlém das obrigações expressamente previstas no contrato e de outras decorrentes da natureza do ajuste, deverá a Contratada:\nResponsabilizar-se pelo ônus resultante de quaisquer ações, demandas, custos e despesas decorrentes de danos, ocorridos por culpa de qualquer de seus empregados, obrigando-se por quaisquer responsabilidades decorrentes de ações judiciais que lhe venham a ser atribuídas por força da Lei, relacionadas ao cumprimento do contrato;\nInformar ao Contratante, no prazo de 48 (quarenta e oito) horas, qualquer alteração social ou modificação da finalidade ou da estrutura da empresa;\nInstruir seus empregados acerca de normas de segurança e disciplina instituídas pelo Contratante, a serem observadas durante o tempo de permanência nas suas dependências.\nQualquer atividade ou medida extraordinária não especificada neste projeto básico, mas necessária à execução e conclusão dos serviços, ficará sob a responsabilidade da Contratada, sem nenhum ônus para o STJ.\nOBRIGAÇÕES DO CONTRATANTE\nSão obrigações do CONTRATANTE:\nexercer o acompanhamento e a fiscalização dos serviços, por meio de servidor especialmente designado, que acompanhará a execução dos serviços nos locais de medição e amostragem, conforme definido pela Coordenadoria de Saúde Ocupacional e Prevenção;\nnotificar a CONTRATADA por escrito da ocorrência de eventuais imperfeições no curso da execução dos serviços, fixando prazo para a sua correção.\nVIGÊNCIA\nO prazo de vigência é de 12 (doze) meses, contado da data da assinatura do contrato.\nSANÇÕES\nA CONTRATADA ficará sujeita as sanções previstas no edital ou nas condições de fornecimento, conforme o caso.\nPAGAMENTO\nO pagamento será efetuado em 2 (duas) parcelas: metade após o recebimento definitivo dos serviços e a entrega da nota fiscal relativos à primeira avaliação e metade após o recebimento definitivo e entrega da nota fiscal da segunda avaliação, de acordo com o prazo legal estabelecido no edital ou nas condições de fornecimento, conforme o caso.\nFISCALIZAÇÃO\nO titular da Coordenadoria de Saúde Ocupacional e Prevenção – CSOP/SIS será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.\nESTIMATIVA\nO valor da despesa foi estimado com base na avaliação do preço de mercado de acordo com manual do STJ, conforme relatório no documento SEI n. 2372425 , resultando na média estimada de R$ 93,71 por ponto, valor total de R$ 7496,80 previsto para 40 pontos.\n",
  "textoFormatado": "<h1>OBJETO</h1>\n<p>Contratação de empresa especializada na realização dos serviços de inspeção, avaliação e diagnóstico da qualidade do ar dos ambientes climatizados do Superior Tribunal de Justiça - STJ.</p>\n<h1>JUSTIFICATIVA</h1>\n<p>A necessidade de verificação da qualidade do ar dos ambientes climatizados foi estabelecida pela Portaria n. 3.523, de 28 de agosto de 1998, do Ministério da Saúde, e regulamentada pela Resolução-RE n. 9, de 16 de janeiro de 2003, da Agência Nacional de Vigilância Sanitária - ANVISA.</p>\n<p>A presente contração enquadra-se na hipótese de dispensa de licitação prevista no art. 24, inc. II, da Lei n. 8666/1993.</p>\n<p>A presente contratação está indicada no item 265 do Pcaq 2021.</p>\n<p>Não poderá participar desta contratação a empresa contratada pelo STJ por meio do Contrato STJ n. 032/2016, cujo objeto é a \"Contratação de serviços de coleta de amostras, análise e tratamento contínuo das águas geladas (dos circuitos primários e secundários) e condensadas (das torres de arrefecimento e das bandejas dos fancoils) do sistema de ar-condicionado do STJ, compreendendo o fornecimento de equipamentos, materiais e produtos químicos necessários, bem como visitas técnicas programadas e eventuais\". </p>\n<p>Essa exigência tem por finalidade evitar que a empresa responsável pela manutenção do sistema de ar condicionado realize também a avaliação de seus serviços, mantendo assim a segregação de função.</p>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p>A medição dos parâmetros físicos, químicos e biológicos das amostras (amostragem, medição e análise laboratorial) deverá ser feita de acordo com a metodologia descrita na Portaria n. 3.523/GM/MS, de 28/8/1998, e na Resolução-RE n. 9, de 16/1/2003, da Agência Nacional de Vigilância Sanitária - ANVISA.</p>\n<p>Os locais de medição e amostragem serão definidos pela Coordenadoria de Saúde Ocupacional e Prevenção. A relação será fornecida à empresa contratada, no dia agendado para a coleta.</p>\n<p>O número de amostras de ar a ser analisado é de 40 (quarenta), sendo 39 (trinta e nove) em ambientes internos e uma (1) amostra de ambiente externo.</p>\n<p>O técnico da Contratada, sempre acompanhado de um funcionário da mantenedora do sistema de ar condicionado ou de um funcionário do Tribunal, deverá percorrer todo o complexo predial, no horário das 8h às 18h, medindo os valores de temperatura, umidade, velocidade do ar, concentração de CO2 e coletando amostras de ar para análise de aerodispersóides e análise microbiológica, nos diversos locais de trabalho especificados em tabelas e/ou plantas fornecidas pelo Contratante.</p>\n<p>As amostras de ar externo deverão ser analisadas, não somente no que se refere à quantidade de fungos e à presença de germes patogênicos (análise microbiológica), mas também no que se refere aos seguintes parâmetros físico-químicos: temperatura, umidade e concentração de aerodispersóides. A não inclusão dessas informações no relatório implicará a não aceitação desse por parte do Contratante e, consequentemente, a necessidade de realização de medições adicionais do ar externo, por parte da Contratada, sem ônus para o Contratante.</p>\n<p>O cálculo do parâmetro I/E de uma determinada amostra de ar interno deverá ser feito tomando-se como referência a quantidade de fungos presente na amostra de ar externo coletada no mesmo dia em que aquela. Por exemplo, o cálculo de I/E de uma amostra de ar interno coletada no 2° dia de trabalho, deverá ser feito tomando como referência a quantidade de fungos presente na amostra de ar externo coletada no 2º dia.</p>\n<p>Ocorrendo estouro na contagem de uma amostra de ar externo (grande quantidade de UFCs de um único tipo de fungo, distribuídas na placa de Petri em um padrão idêntico ao dos furos do amostrador), o cálculo de I/E das amostras coletadas naquele dia deverá ser feito utilizando a média aritmética dos valores de UFC dos outros dias.</p>\n<p>Considerando que a técnica de medição de aerodispersóides por difração de raio laser, embora tecnologicamente disponível, não foi ainda regulamentada pela ANVISA, não será aceito esse tipo de medição direta em substituição ao método por filtração, conforme descrito na RE n. 9/2003.</p>\n<p>Ao término dos serviços, a Contratada deverá fornecer ao Contratante um Relatório Técnico completo contendo o resultado das medições físicoquímicas, a análise de aerodispersóides e as análises microbiológicas efetuadas nas amostras de ar (laudos), assinados por profissionais legalmente habilitados (responsáveis técnicos). Consideram-se responsáveis técnicos os profissionais que têm competência legal para exercer as atividades descritas, sendo profissionais de nível superior com habilitação na área de química (Engenheiro Químico, Químico e Farmacêutico) e na área de biologia (Biólogo, Farmacêutico e Biomédico) em conformidade com a regulamentação profissional vigente no país e com comprovação de Responsabilidade Técnica - RT, expedida pelo Órgão de Classe. O Relatório Técnico com os laudos deverá conter as seguintes informações: </p>\n<p><span>Descrição dos padrões referenciais da ANVISA. Essa informação, sendo comum a todos os laudos, poderá constar nas primeiras folhas de introdução do relatório;</span></p>\n<p><span>Nome e localização do setor analisado (conforme descrito na lista entregue à Contratada, no início dos serviços), número da amostra, data e hora da medição ou amostragem e os valores encontrados para cada um dos parâmetros físico, químico e biológico. Além do nome do setor analisado, deverá constar, ainda, um ponto de referência que permita identificar com precisão o local em que foram efetuadas a medição e a amostragem;</span></p>\n<p><span>O tempo de amostragem, o volume de ar captado e a vazão da bomba, no caso dos aerodispersóides. Essa última informação (vazão), sendo comum a várias amostras, poderá vir descrita no rodapé da página;</span></p>\n<p><span>A condição do ar externo (fungos, umidade e aerodispersóides);</span></p>\n<p><span>A relação dos equipamentos utilizados nos processos de amostragem e medição, devidamente conferida e assinada pela Seção de Instalações Mecânicas - SIMEC, e a dos que forem utilizados nos processos de análise laboratorial de fungos e aerodispersóides (marca, modelo e número de série). Essa informação, sendo comum a vários laudos, poderá constar nas primeiras folhas de introdução do relatório ou antes dos certificados de calibração, ao final do relatório;</span></p>\n<p><span>Cópias dos certificados de calibração dos equipamentos indicando que se encontravam calibrados, na data de execução dos serviços de amostragem e medição (no caso do amostrador de ar por impactação, bomba coletora de aerodispersóides, termômetro, higrômetro, anemômetro e medidor de CO2) e na data em que foram feitas as análises laboratoriais (no caso da balança de alta resolução e estufa de cultivo/incubadora);</span></p>\n<p><span>Cópias das planilhas de campo preenchidas pelos funcionários da Contratada, durante o serviço de amostragem e medição;</span></p>\n<p><span>Ocorrendo de um ou mais ambientes serem reprovados pelos critérios da ANVISA, a Contratada deverá citá-los de forma sintética em um capítulo à parte no final do relatório, e as ocorrências apontadas serão avaliadas pela área técnica do Tribunal;</span></p>\n<p><span>As recomendações preventivas deverão ser apresentadas de forma a permitir que os serviços de higienização perdurem pelo maior tempo possível, sendo eliminada toda e qualquer inconformidade de operação e/ou manutenção;</span></p>\n<p>O relatório técnico sobre a qualidade do ar interior e exterior deverá estar de acordo com a NBR 10.719 da ABNT – Associação Brasileira de Normas Técnicas e os resultados deverão ser apresentados em tabelas, com coluna indicativa do padrão referencial, comparativamente com o resultado, e indicações das medidas corretivas.</p>\n<p>Além do relatório técnico descrito no item anterior, a Contratada deverá inspecionar os equipamentos do sistema de ar condicionado do Tribunal - 197 fancoils e 21 fancoletes - e apresentar um relatório fotográfico da referida inspeção e das irregularidades encontradas, quando for o caso.</p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<p>Deverão ser feitas 2 (duas) avaliações: uma no segundo semestre de 2021 (mês de agosto) e outra no primeiro semestre de 2022 (mês de fevereiro), atendendo ao recomendado pela Resolução ANVISA - Resolução-RE n. 9, de 16 de janeiro de 2003 (publicada no DOU n. 14, de 20 de janeiro de 2003).</p>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>O objeto deverá ser adjudicado pelo menor preço.</p>\n<h1>DOCUMENTAÇÃO DA LICITANTE</h1>\n<p class=\"mod_529168\"><strong>ATESTADO DE CAPACIDADE TÉCNICO-OPERACIONAL:</strong></p> \n<p> </p>\n<p class=\"mod_529169\">Atestado(s) ou certidão(ões) de capacidade técnico-operacional, emitido(s) por pessoa jurídica de direito público ou privado, comprovando que a licitante já executou serviços de análise da qualidade do ar em ambientes climatizados, em conformidade com a Portaria n. 3.523, de 28 de agosto de 1998, do Ministério da Saúde e regulamentada pela Resolução-RE n. 9, de 16 de janeiro de 2003, da Agência Nacional de Vigilância Sanitária - ANVISA, <span style=\"background-color:null\">de características técnicas semelhantes, no quantitativo de 40 pontos.</span></p>\n<p class=\"mod_529172\"><strong><span style=\"background-color:null\">ATESTADO DE CAPACIDADE TÉCNICO-PROFISSIONAL:</span></strong></p> \n<p style=\"margin-left:0cm; margin-right:0cm\">Atestado de Capacidade Técnica Profissional: comprovação do licitante de possuir no seu quadro permanente, profissional(is) de nível superior com formação em Química, Engenharia Química, Farmácia, Biologia ou Biomedicina, detentor(es) de atestado(s) de Capacidade Técnica, fornecido(s) por pessoa jurídica de direito público ou privado, devidamente registrado(s) no conselho profissional respectivo, que comprovem ter(em) esse(s) profissional(is) habilitação legal para serem os responsáveis técnicos pelos serviços objeto da presente contratação, em conformidade com regulamentação vigente no país.</p>\n<p class=\"mod_529174\" style=\"margin-left:0cm; margin-right:0cm; text-align:justify\">A comprovação de possuir em seu quadro permanente de profissional(is) responsável(is) técnico(s), detentor(es) do(s) Atestado(s) de Capacidade Técnica dar-se-á mediante um dos seguintes documentos (original ou cópia autenticada):</p> \n<ol> \n <li><span>Carteira de Trabalho - CPTS, ou da ficha de registro de empregado;</span></li> \n <li><span>Contrato Social da empresa, acompanhada da última alteração contratual, comprovando que o detentor do acervo técnico pertence ao seu quadro de pessoal permanente ou é seu diretor ou sócio; ou Certidão da Junta Comercial ou Ato Constitutivo, devidamente atualizados, para sócio(s) proprietário(s);</span></li> \n <li><span>Contrato de Prestação de Serviços, sem vínculo trabalhista e regido pela legislação civil comum;</span></li> \n <li><span>Declaração de compromisso de vinculação futura, caso o licitante se sagre vencedor do certame.</span></li> \n</ol> \n<p> </p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p>Deverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020.</p>\n<p>A contratada deve declarar ter conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos na Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020, e os seus profissionais deverão estar informados sobre as boas práticas adotadas pelo Tribunal, voltadas ao consumo consciente, redução de desperdício e coleta seletiva, com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>Os serviços deverão ser prestados nas dependências do Superior Tribunal de Justiça, situado no SAFS, Quadra 06, Lote 1, Trecho III – Brasília – DF.</p>\n<p>A Contratada deverá agendar com a Coordenadoria de Saúde Ocupacional e Prevenção - CSOP do STJ, no prazo mínimo de 72 (setenta e duas) horas de antecedência, a data de início dos serviços nas instalações do Contratante.</p>\n<p>Os serviços deverão ser agendados para os dias de expediente normal do Tribunal, evitando-se aqueles que coincidam com solenidades ou quaisquer outros eventos que alterem o funcionamento normal do prédio. O agendamento poderá ser feito por telefone: (61) 3319-9808/3319-9963, ou e-mail: stj.csop@stj.jus.br.</p>\n<p>Os serviços deverão ser prestados preferencialmente no período de 8 às 18 horas, e deverão atender totalmente as demandas dos diversos setores e instalações prediais do Superior Tribunal de Justiça.</p>\n<p><span>A Contratada deverá enviar à CSOP, com pelo menos 24 (vinte e quatro) horas de antecedência, a relação dos funcionários que serão designados para prestar os serviços, devendo descrever a qualificação profissional de cada um dos membros da equipe técnica.</span></p>\n<p>Na data e horário marcados, a Contratada deverá se apresentar inicialmente à CSOP para, posteriormente, ser encaminhada à Seção de Instalações Mecânicas - SIMEC.</p>\n<p>Antes de iniciar as coletas, a Contratada deverá apresentar à SIMEC os equipamentos que serão utilizados na medição, as cópias dos respectivos certificados de calibração e a relação dos equipamentos, devidamente preenchida, conforme modelo anexo a este projeto básico.</p>\n<p><span>Os funcionários da SIMEC farão a conferência dos equipamentos, que consistirá em:</span></p>\n<p>Verificar se os equipamentos necessários à execução do serviço (amostrador de ar por impactação, bomba coletora de aerodispersóides, termômetro, higrômetro, anemômetro e medidor de CO2) se encontram presentes e se as marcas, modelos e número de série deles correspondem às marcas, modelos e números de série indicados na relação de equipamentos entregue.</p>\n<p><span>Verificar os certificados apresentados e se os equipamentos estão devidamente calibrados para as medições. Não serão aceitos equipamentos que não tenham condições de operar nas seguintes faixas de sensibilidade: - Amostrador de ar por impactação: vazão de 25 a 35 litros por minuto; - Medidor de CO2: faixa de 0 a 5.000 ppm; - Termômetro: 0º C a 70º C; - Higrômetro: 5% a 95%; - Anemômetro: 0 a 10 m/s; - Bomba de captação: 1 a 3 litros por minuto.</span></p>\n<p>A Contratada deverá tomar providências durante a realização dos serviços de forma a reduzir o impacto ambiental na realização de suas atividades, realizando:</p> \n<p style=\"margin-left:40px\">- Solicitações prévias de autorização para serviços eventuais; - Fornecimento de cronogramas; - Avisos; - Sinalizações aos usuários; - Identificação por uniforme e crachá dos seus empregados</p>\n<p>Para a prestação dos serviços, a empresa CONTRATADA deverá ter em seu quadro de funcionários, profissionais especializados e devidamente qualificados, habilitados e devidamente capacitados para desenvolverem as atividades necessárias à perfeita e integral execução do objeto contratado.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p>O recebimento e a aceitação deste objeto obedecerão ao disposto nos artigos 73 a 76 da Lei nº 8.666/1993, no que lhes for aplicável, e procederse-ão na forma seguinte:</p>\n<p>provisoriamente, no prazo de <strong>10 (dez) dias úteis</strong>, contados da entrega dos relatórios técnico completo e fotográfico, para efeito de verificação da conformidade com as especificações descritas nos itens 3.9 e 3.10 deste termo de referência e com a proposta.</p>\n<p>definitivamente, no prazo máximo de <strong>7 (sete) dias úteis</strong>, contados do recebimento provisório ou do atendimento de todas as eventuais solicitações do STJ.</p>\n<p>A Coordenadoria de Saúde Ocupacional e Prevenção - CSOP reserva-se o direito de rejeitar, integralmente ou em parte, os serviços que não atendam às especificações técnicas do objeto licitado, obrigando-se o fornecedor a providenciar, sem ônus adicionais, a complementação ou a substituição dos itens não aceitos, no<strong> prazo de 15 (quinze) dias úteis</strong> contados da notificação, sem prejuízo da aplicação das penalidades cabíveis.</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>A Contratada deverá:</p>\n<p>Responsabilizar-se pelo fornecimento e utilização de todas as ferramentas e equipamentos necessários à execução do serviço, assim como pelas despesas referentes aos equipamentos utilizados e por quaisquer providências relacionadas à mão de obra;</p>\n<p><span>Cumprir e fazer cumprir todas as normas relativas à segurança e medicina do trabalho, sendo obedecidas todas as recomendações contidas nas Normas Regulamentadoras NR-6 e NR-18, e diligenciar para que seus empregados trabalhem com Equipamentos de Proteção Individual - EPI, adequados para cada tipo de serviço que estiver sendo desenvolvido. O Contratante poderá paralisar os serviços enquanto os empregados não estiverem protegidos, sendo o ônus da paralisação de responsabilidade da Contratada;</span></p>\n<p><span>Durante a execução, se houver a necessidade de modificar algum detalhe do serviço, antes de tomar qualquer decisão, consultar a fiscalização, expondo formalmente seu parecer técnico sobre o assunto;</span></p>\n<p><span>Fornecer os equipamentos, materiais, mão de obra, transporte e tudo o mais que for necessário para a execução dos serviços;</span></p>\n<p><span>Refazer, sem qualquer ônus para o Contratante, todo e qualquer serviço não aprovado por esse;</span></p>\n<p><span>Obter todas as licenças, autorizações e franquias necessárias à execução dos serviços contratados, pagando os emolumentos prescritos em lei;</span></p>\n<p><span>Observar as leis, regulamentos e posturas edílicas referentes ao serviço e à segurança do público, obedecendo à melhor técnica vigente e enquadrando-se, rigorosamente, dentro dos preceitos normativos do Conselho Regional local, especialmente no que se refere à anotação de responsabilidade técnica (ART), quando da execução dos serviços.</span></p>\n<p>Deverá ser estipulado pelas partes que não existirá, para o Contratante, solidariedade quanto às obrigações trabalhistas e/ou previdenciárias relativas aos empregados da Contratada, cabendo a esta assumir, de forma exclusiva, todos os ônus advindos da relação empregatícia.</p>\n<p>Além das obrigações expressamente previstas no contrato e de outras decorrentes da natureza do ajuste, deverá a Contratada:</p>\n<p><span>Responsabilizar-se pelo ônus resultante de quaisquer ações, demandas, custos e despesas decorrentes de danos, ocorridos por culpa de qualquer de seus empregados, obrigando-se por quaisquer responsabilidades decorrentes de ações judiciais que lhe venham a ser atribuídas por força da Lei, relacionadas ao cumprimento do contrato;</span></p>\n<p><span>Informar ao Contratante, no prazo de 48 (quarenta e oito) horas, qualquer alteração social ou modificação da finalidade ou da estrutura da empresa;</span></p>\n<p><span>Instruir seus empregados acerca de normas de segurança e disciplina instituídas pelo Contratante, a serem observadas durante o tempo de permanência nas suas dependências.</span></p>\n<p>Qualquer atividade ou medida extraordinária não especificada neste projeto básico, mas necessária à execução e conclusão dos serviços, ficará sob a responsabilidade da Contratada, sem nenhum ônus para o STJ.</p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>São obrigações do CONTRATANTE:</p>\n<p>exercer o acompanhamento e a fiscalização dos serviços, por meio de servidor especialmente designado, que acompanhará a execução dos serviços nos locais de medição e amostragem, conforme definido pela Coordenadoria de Saúde Ocupacional e Prevenção;</p>\n<p>notificar a CONTRATADA por escrito da ocorrência de eventuais imperfeições no curso da execução dos serviços, fixando prazo para a sua correção.</p>\n<h1>VIGÊNCIA</h1>\n<p>O prazo de vigência é de 12 (doze) meses, contado da data da assinatura do contrato.</p>\n<h1>SANÇÕES</h1>\n<p>A CONTRATADA ficará sujeita as sanções previstas no edital ou nas condições de fornecimento, conforme o caso.</p>\n<h1>PAGAMENTO</h1>\n<p>O pagamento será efetuado em 2 (duas) parcelas: metade após o recebimento definitivo dos serviços e a entrega da nota fiscal relativos à primeira avaliação e metade após o recebimento definitivo e entrega da nota fiscal da segunda avaliação, de acordo com o prazo legal estabelecido no edital ou nas condições de fornecimento, conforme o caso.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p>O titular da Coordenadoria de Saúde Ocupacional e Prevenção – CSOP/SIS será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.</p>\n<h1>ESTIMATIVA</h1>\n<p>O valor da despesa foi estimado com base na avaliação do preço de mercado de acordo com manual do STJ, conforme relatório no documento SEI n. <a href=\"https://sei.stj.jus.br/sei//documento_consulta_externa.php?id_acesso_externo=95560&amp;id_documento=2669505&amp;infra_hash=a847b835c35865d8f20b72e17131f2a3\" target=\"_blank\" title=\"undefined\">2372425</a> , resultando na média estimada de R$ 93,71 por ponto, valor total de R$ 7496,80 previsto para 40 pontos.</p>\n"
}