{
  "seq_trpb_documento": 1049,
  "desc_titulo_documento": "Transporte terrestre de pessoas a serviço",
  "ano_doc_trpb": 2021,
  "num_doc_trpb": 36,
  "nome_unidade": "Seção de Transporte",
  "sg_unidade": "SETRA",
  "seq_id_unid_sup": 1177,
  "ind_niv_hierc": "4",
  "seq_processo": 652266,
  "ind_trpb_tp_documento": "2",
  "ind_trpb_st_documento": "1",
  "ind_trpb_doc_modelo": "1",
  "ind_trpb_tp_modelo": "2",
  "ind_trpb_st_edicao_doc": "1",
  "ind_trpb_area_modelo": "0",
  "ind_st_registro": "0",
  "dt_registro": "2021-02-18T17:39:03.747Z",
  "cod_usuario": "flavio",
  "dt_alteracao": "2021-03-09T18:36:44.907Z",
  "cod_usuario_alteracao": "alexandj",
  "seq_pedido_material": null,
  "ind_trpb_migrou_modelo": "0",
  "contrato": "36/2021",
  "texto": "DEFINIÇÕES\nOBJETO\nContratação de serviços de transporte terrestre de pessoas a serviço do Superior Tribunal de Justiça, por demanda, no âmbito do Distrito Federal e nos municípios que integram a Região Integrada de Desenvolvimento do Distrito Federal - RIDE, com distância máxima de 100 (cem) quilômetros da sede do Tribunal e com disponibilização tecnológica (computador - web, aplicativo mobile - Android, IOS, Windows Phone).\nPara perfeito entendimento deste TR, são adotadas as seguintes definições e siglas:\nCONTRATADA - empresa ou cooperativa vencedora do processo licitatório que firmar contratos com a contratante;\nCONTRATANTE - O Superior Tribunal de Justiça, ao firmar contrato com a empresa ou cooperativa vencedora do processo licitatório;\nRIDE - é constituída pelo Distrito Federal, pelos Municípios de Abadiânia, Água Fria de Goiás, Águas Lindas de Goiás, Alexânia, Alto Paraíso de Goiás, Alvorada do Norte, Barro Alto, Cabeceiras, Cavalcante, Cidade Ocidental, Cocalzinho de Goiás, Corumbá de Goiás, Cristalina, Flores de Goiás, Formosa, Goianésia, Luziânia, Mimoso de Goiás, Niquelândia, Novo Gama, Padre Bernardo, Pirenópolis, Planaltina, Santo Antônio do Descoberto, São João d'Aliança, Simolândia, Valparaíso de Goiás, Vila Boa e Vila Propício, no Estado de Goiás, e de Arinos, Buritis, Cabeceira Grande e Unaí, no Estado de Minas Gerais, que compõem a Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE, conforme estabelecido no parágrafo 1º do artigo 1º do Decreto n. 7.469/2011, além de outros que venha a integrar a RIDE;\nFISCAL DO CONTRATO - o fiscal administrativo;\nFISCAL ADMINISTRATIVO - o titular da Seção de Transporte;\nGESTOR CENTRAL - o titular da Coordenadoria de Transporte;\nGESTORES DE UNIDADES EXTERNAS - titular da unidade do órgão vinculado ao STJ por acordo de cooperação;\nGESTORES SETORIAIS - o titular dos Gabinetes, Secretarias e outras unidades superiores;\nGESTORES DE UNIDADES ADMINISTRATIVAS - os titulares das Coordenadorias e Seções;\nGPS - Global Positioning System;\nIMR - Instrumento de Medição de Resultados;\nMOTORISTA - pessoa que conduz o VEÍCULO, seja empregado, cooperado ou, no caso de agenciamento de serviço de táxi ou STIP/DF, pessoa credenciada da CONTRATADA;\nPoC - Prova de conceito, procedimentos realizados durante o processo licitatório para verificação do atendimento de requisitos e funcionalidades da solução tecnológica do licitante;\nSTIP/DF - Serviço de Transporte Individual Privado de Passageiros baseado em tecnologia de comunicação em rede do Distrito Federal, conforme estabelecido na Lei 5.691/2016 do DF;\nUSUÁRIO - GESTOR ou passageiro dos serviços de transporte vinculados diretamente ao STJ;\nUSUÁRIO EXTERNO - gestor ou usuário dos serviços de transporte não vinculados diretamente ao STJ;\nVEÍCULO - Meio de transporte utilizado para realização do serviço;\nVEÍCULO ADAPTADO - Veículo especial que atenda às exigências individuais ou coletivas de deslocamento de USUÁRIOS com deficiência física, com necessidades especiais ou restrições de mobilidade;\nXML - Extensible Markup Language, formato de arquivo eletrônico;\nXLS - Formato de arquivo eletrônico padrão do aplicativo Excel.\nJUSTIFICATIVA\nREQUISITOS DA SOLUÇÃO TECNOLÓGICA\nA solução tecnológica a ser disponibilizada pela CONTRATADA, consideradas as condições constantes neste TR e contemplando as funcionalidades de operação e gestão do serviço especificadas, deverá atender aos seguintes requisitos:\nA contratação é motivada pela busca de economia tanto com a mão de obra especializada nos postos de motoristas, lavadores, supervisores, eletricistas, mecânicos e borracheiros, quanto com a manutenção dos veículos da frota própria. Os dados que apontam a modalidade de transporte e objeto deste Termo de Referência como a mais econômica foram levantados em estudos contidos no processo SEI 9.459/2016 e no processo SEI 16.871/2019.\nFuncionamento ininterrupto, observada a tolerância disposta no subitem 10.22 deste TR;\nAcesso às funcionalidades pelos USUÁRIOS por meio de aplicação web e aplicativo mobile, com utilização de login e senha pessoal, observando perfis de acesso estabelecidos;\nFuncionalidades relacionadas à gestão acessadas pela aplicação web e funcionalidades operacionais pela aplicação web e aplicativo mobile;\nPossuir características que permitam auditoria para fins de garantia da disponibilidade, integridade, confidencialidade e autenticidade das informações;\nCompatibilidade da aplicação web com os navegadores que suportam a linguagem HTML5, especialmente Google Chrome, Microsoft Edge, Mozilla Firefox e Safari, e do aplicativo mobile com os sistemas operacionais Android, Windows Phone e iOS;\nManutenção da base de dados e respectivo histórico de inclusões, alterações e exclusões por período mínimo de 5 (cinco) anos;\nAcesso à base e log de dados e trilhas de auditoria da solução tecnológica pela CONTRATANTE, a qualquer tempo e sem necessidade de autorização prévia;\nFornecimento de backup da base e log de dados para a CONTRATANTE, acompanhada de modelagem e dicionário de dados, na periodicidade que for solicitado, contendo no mínimo as informações referidas no Anexo III;\nA contratação objetiva a economia de até 60% com relação aos custos atuais que incluem a manutenção da frota própria e a contratação de motoristas terceirizados para os veículos de serviço de pequeno porte, não incluídos nos atendimentos urgentes e/ou extraordinários estabelecidos na Resolução n. 37 de 14 de novembro de 2012.\nMaior transparência com os gastos realizados, controle efetivo do gasto público e o uso intensivo da tecnologia da informação são benefícios diretos e indiretos resultantes da contratação.\nO atual Contrato STJ n. 58/2019 terá sua vigência encerrada em 24/05/2021 e não será renovado, uma vez que vem apresentando problemas técnico-operacionais em sua execução, justificando, assim, uma nova contratação.\nNo que se refere ao plano de logística sustentável, o novo contrato dará continuidade à redução do consumo de combustíveis e da emissão de poluentes aliada à utilização compartilhada dos veículos do sistema de táxis ou do STIP - Serviço de Transporte Individual Privado de Passageiros, no Distrito Federal.\nO critério de julgamento das propostas será o preço por quilômetro rodado. A utilização do quilômetro rodado possibilita a efetiva gestão e controle operacional do serviço de transporte, bem como a necessária transparência da contratação. O serviço a ser contratado será de natureza continuada.\nFUNCIONALIDADES APLICAÇÃO WEB\nESPECIFICAÇÃO DO OBJETO\nServiço de transporte de pessoas voltado para o atendimento às necessidades deste Tribunal, com operação por meio de aplicação web e aplicativo mobile, tendo como destino e origem a região do Distrito Federal e nos municípios que integram a Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE, com distância máxima de 100 (cem) quilômetros da sede do Tribunal, nos termos do Art. 2º da IN n. 5 de 7 de abril de 2016.\nA aplicação WEB da solução tecnológica da CONTRATADA deve contemplar as funcionalidades necessárias para a operação e a gestão do serviço, considerando as seguintes condições básicas:\nCADASTRO a. Cadastramento do Órgão, com registro na base de dados da solução tecnológica dos seguintes dados: código; nome; sigla; data e hora de inativação; data e hora do cadastramento; matrícula do responsável que realizar o cadastramento. b. Cadastramento de todas as UNIDADES, com registro na base de dados da solução tecnológica dos seguintes dados: código; nome; sigla; data e hora de inativação; data e hora do cadastramento; matrícula do responsável que realizar o cadastramento. c. Cadastramento de GESTORES e USUÁRIOS, com registro na base de dados da solução tecnológica dos seguintes dados: matrícula; nome; DDD e número de telefone corporativo; e-mail corporativo; código do perfil de acesso; código da unidade administrativa de vinculação; data e hora de inativação; data e hora do cadastramento; matrícula do responsável que realizar o cadastramento. d. Cadastramento de perfis de acesso, com registro na base de dados da solução tecnológica dos seguintes dados: código; nome; data e hora do cadastramento; matrícula do responsável que realizar o cadastramento. e. Cadastramento de motivos de solicitação de serviço, com registro na base de dados da solução tecnológica dos seguintes dados: código; descrição; data e hora do cadastramento; matrícula do responsável que realizar o cadastramento. f. Cadastramento de motivos de cancelamento de solicitação de serviço, com registro na base de dados da solução tecnológica dos seguintes dados: código; descrição; data e hora do cadastramento; matrícula do responsável que realizar o cadastramento.\nA gestão do serviço deve ser realizada pelo GESTOR CENTRAL e pelo FISCAL DO CONTRATO, pelos GESTORES SETORIAIS, GESTORES DE UNIDADES ADMINISTRATIVAS e GESTORES DE UNIDADES EXTERNAS, ficando a operação do serviço a cargo dos gestores e usuários cadastrados, considerados os níveis de permissão a serem definidos.\nA nomenclatura utilizada no presente termo estará, para melhor compreensão, definida no Anexo I deste termo de referência.\nOs dados dos cadastros utilizados pela solução tecnológica devem ser incluídos/excluídos ou atualizados pelo GESTOR CENTRAL e/ou FISCAL DO CONTRATO, considerando as informações fornecidas pelos GESTORES SETORIAIS, GESTORES DE UNIDADES e GESTORES DE UNIDADES EXTERNAS, enviado por email à caixa corporativa do MOVA.\nO cadastramento dos dados dos GESTORES, UNIDADES e USUÁRIOS deverá ser realizado pela CONTRATADA, mediante fornecimento de arquivo eletrônico com os dados a serem incluídos ou alterados.\nA critério do CONTRATANTE, o cadastramento poderá ser realizado pelo STJ; e a Coordenadoria de Transporte, em conjunto com a Seção de Transporte, será responsável pela inclusão, atualização e/ou exclusão de todos os GESTORES, UNIDADES, bem como dos USUÁRIOS a eles vinculados.\nAs solicitações de serviço devem ser realizadas pelos USUÁRIOS, por meio de funcionalidades da aplicação web ou do aplicativo mobile, sendo observadas as seguintes condições:\nO aplicativo mobile deverá estar instalado no aparelho pessoal do solicitante e/ou USUÁRIO, onde, ao final da corrida, o solicitante e/ou USUÁRIO terá (ão) acesso a todas as informações contidas no item 3.1.5.5.;\no VEÍCULO solicitado deverá estar no local de origem indicado pelo USUÁRIO, no ato da solicitação, no prazo máximo de 15 (quinze) minutos, contados da data e hora da solicitação, devendo o USUÁRIO ser aguardado pelo prazo de até 10 (dez) minutos para embarque;\no cancelamento da solicitação pelo USUÁRIO pode ser efetuado a qualquer momento, desde que não iniciado o atendimento, caracterizado pelo embarque do USUÁRIO no VEÍCULO, sem ônus para a CONTRATANTE;\no cancelamento da solicitação pode ser realizado pelo MOTORISTA após transcorrido o prazo de 10 (dez) minutos sem a chegada do USUÁRIO, sem ônus para a CONTRATANTE;\na apuração do valor do atendimento, bem como o cálculo de quilometragem e tempo de duração, serão iniciados a partir do embarque do USUÁRIO no VEÍCULO, calculados automaticamente pelo aplicativo sem nenhum tipo de interferência humana, encerrando-se quando da chegada ao endereço de destino;\né proibida a cobrança de quaisquer taxas adicionais ao valor do serviço contratado, tais como transporte de bagagem, retorno, quantidade de USUÁRIOS;\nem eventual caso de cobrança de pedágio, o valor deverá ser pago pelo MOTORISTA, com posterior inclusão ao valor do atendimento realizado, de forma discriminada.\nOs atendimentos realizados, depois de confirmados e avaliados, devem ser atestados ou contestados pelos GESTORES SETORIAIS, DE UNIDADES ADMINISTRATIVAS e GESTORES DE UNIDADES EXTERNAS, observada a abrangência de suas atuações, de forma individual ou agrupada, por meio de funcionalidade da aplicação web ou do aplicativo mobile, observando que o SOLICITANTE avaliará os próprios atendimentos.\nEm caso de contestação do serviço realizado, o solicitante deverá encaminhá-la via e-mail à caixa corporativa movatransporte@stj.jus.br.\nos atendimentos não atestados pelos GESTORES até o quinto dia útil do mês subsequente ao serviço prestado serão automaticamente atestados pela gestor do contrato pelo sistema para efeito de envio da fatura.\nOs GESTORES e USUÁRIOS devem ser notificados automaticamente por e-mail das seguintes situações:\nquando cadastrados na solução tecnológica, com apresentação das instruções para cadastramento de senha de acesso à solução tecnológica;\nquando alterados os seus cadastros, inclusive senha de acesso à solução tecnológica;\nquando os MOTORISTAS cancelarem solicitações, depois de aguardar o USUÁRIO solicitante pelo menos por 10 (dez) minutos após a chegada do VEÍCULO ao endereço de origem;\nquando realizados os atendimentos, contestados ou não, bem como da ausência ou não da avaliação, com apresentação das instruções para regularização se for o caso;\nquando da avaliação do atendimento realizado, com apresentação das seguintes informações:\nnúmero identificador da solicitação;\nmatrícula do solicitante;\ndata e hora da solicitação;\nendereços de origem e de destino;\nnome do MOTORISTA designado para o atendimento;\nplaca do VEÍCULO designado para o atendimento;\nimagem geoprocessada final do percurso do VEÍCULO desde o início e até a finalização do atendimento, com as correspondentes coordenadas apuradas a cada 10 (dez) segundos, no mínimo, as quais deverão estar armazenadas na base de dados;\ntempo e distância percorrida, calculados automaticamente considerando o percurso realizado desde o início até a finalização do atendimento, com uso da tecnologia GPS;\nvalor do atendimento, calculado automaticamente considerando a distância percorrida e o valor por quilômetro contratado, discriminando eventual valor de pedágio;\navaliação do atendimento.\nquando os GESTORES vinculados às UNIDADES ADMINISTRATIVAS dos USUÁRIOS que tiveram atendimentos realizados já confirmados e avaliados, diariamente, com informações referentes aos atendimentos pendentes de atesto ou contestação e com instruções para adoção dos procedimentos a serem adotados.\nOs atendimentos confirmados devem ser obrigatoriamente avaliados pelos solicitantes;\nOs VEÍCULOS designados pela CONTRATADA para atendimento das solicitações de serviço devem obedecer às disposições da Lei nº 9.503/1997 e demais normas do CONTRAN, no que couber, atendendo, no mínimo, as seguintes especificações e equipamentos:\nidade máxima de 5 (cinco) anos, para VEÍCULOS movidos a etanol e/ou gasolina ou outro combustível fóssil, ou máxima de 8 (oito) anos, para VEÍCULOS elétricos, híbridos ou outro combustível renovável não fóssil ou VEÍCULO ADAPTADO, contados da emissão do primeiro CRLV;\nsistema de ar-condicionado;\nmínimo de 4 (quatro) portas.\nNa ocorrência de fato superveniente de ordem legal ou normativa emanada de autoridade competente, a exclusivo critério da CONTRATANTE, quando couber, poderá ser autorizado eventual pedido da CONTRATADA para alteração da idade máxima dos VEÍCULOS, desde que garantida a qualidade do serviço a ser prestado.\nEm caso de prestação do serviço pela CONTRATADA por meio de agenciamento de serviço de táxi ou STIP/DF, os VEÍCULOS também devem atender às disposições legais e normativas que regulam tais serviços no DF.\nOs MOTORISTAS designados pela CONTRATADA para atendimento das solicitações de serviço devem obedecer às disposições da Lei nº 9.503/1977 e demais normas do CONTRAN, no que couber, sendo a CONTRATADA responsável por zelar e exercer a fiscalização necessária à garantia do seu cumprimento, especialmente:\natender os clientes com presteza e polidez;\nmanter o VEÍCULO em boas condições de segurança, funcionamento e higiene.\nCaso a prestação do serviço seja realizada por meio de agenciamento de serviço de táxi ou STIP/DF, a CONTRATADA também é responsável por zelar e exercer a fiscalização necessária à garantia do cumprimento pelos MOTORISTAS das disposições legais e normativas que regulam tais serviços no DF.\nIndependentemente do monitoramento e do acompanhamento realizados pela CONTRATANTE, a CONTRATADA é responsável por toda a execução, de forma que seja garantido o cumprimento de todas as condições estabelecidas neste TR.\nO cumprimento de todas as condições e obrigações estabelecidas para a CONTRATADA deverá ser aferido pelos GESTORES designados pela CONTRATANTE e FISCAL DO CONTRATO estabelecidos no subitem 3.1.1. deste termo de referência, de modo a garantir a satisfação das necessidades de transporte das pessoas com a qualidade e a tempestividade adequadas.\nA comunicação entre a CONTRATADA e o CONTRATANTE deve sempre ser realizada por intermédio do preposto da empresa e o gestor da execução contratual ou fiscais, por escrito, excetuados os entendimentos orais determinados pela urgência, que deverão ser formalizados no prazo de 1 (um) dia útil.\nHavendo erro ou inconsistência na nota fiscal/fatura apresentada, a CONTRATADA será notificada para realizar as devidas correções, sendo a contagem do prazo para pagamento reiniciado e contado da data do recebimento dos documentos corrigidos;\nO sistema a ser utilizado para solicitação de veículos deverá conter campos específicos para que o usuário informe se é pessoa com deficiência e se há necessidade de alguma adaptação no transporte e/ou de atendimento diferenciado.\nMETODOLOGIA DO QUANTITATIVO ESTIMADO\nFUNCIONALIDADES DO APLICATIVO MOBILE\nO quantitativo estimado para a contratação é de 240.000 quilômetros em 20 meses. Para o cálculo utilizou-se o mês de fevereiro de 2020, que alcançou o maior número de chamados do sistema MOVA-STJ, com 11.933 (onze mil, novecentos e trinta e três) quilômetros rodados. Dessa forma, considerou-se 12.000 quilômetros mensais multiplicados por 20 (vinte) meses, totalizando então duzentos e quarenta mil quilômetros.\nA aplicação MOBILE da solução tecnológica da CONTRATADA deve contemplar as funcionalidades necessárias para a operação e a gestão do serviço, considerando as seguintes condições básicas:\nSENHA E TELEFONE a. Cadastramento de senha de acesso à solução tecnológica, com possibilidade de alteração a qualquer momento, inclusive nos casos de esquecimento da senha cadastrada, com registro na base de dados da solução tecnológica dos seguintes dados: Matrícula do GESTOR ou USUÁRIO; DDD e número do telefone celular (deverá ser informado pelo próprio GESTOR ou USUÁRIO); senha, de forma criptografada; data e hora do cadastramento.\nSOLICITAÇÃO DE SERVIÇO a. Solicitação de serviço, com registro na base de dados da solução tecnológica dos seguintes dados: número identificador da solicitação, gerado automaticamente; matrícula do GESTOR ou USUÁRIO solicitante; data e hora da solicitação; endereços de origem e de destino; código do motivo da solicitação; quantidade de passageiros; distância do percurso estimada, calculada automaticamente considerando os endereços de origem e destino; valor do atendimento estimado, calculado automaticamente considerando a distância estimada e o valor por quilômetro contratado. b. Cancelamento de solicitação de serviço, desde que o atendimento não tenha sido iniciado, com registro na base de dados da solução tecnológica dos seguintes dados: número identificador da solicitação, com apresentação dos demais dados vinculados; código do motivo de cancelamento; data e hora do cancelamento; c. Acompanhamento de solicitação de serviço em atendimento ou com atendimento não confirmado ou não avaliado, apresentando os seguintes dados: número identificador da solicitação; canal utilizado na solicitação; matrícula e nome do GESTOR ou USUÁRIO solicitante; data e hora da solicitação; endereços de origem e de destino; código do motivo da solicitação; quantidade de passageiros; distância do percurso estimada; valor do atendimento estimado; data e hora de designação do motorista e do veículo para atendimento; nome e foto do motorista designado para o atendimento; placa e modelo do veículo designado para o atendimento; tempo estimado para a chegada do veículo ao endereço de origem, calculado automaticamente; imagem geoprocessada do percurso do veículo desde a aceitação da solicitação do serviço até a chegada ao endereço de origem, em tempo real; data e hora da chegada do veículo ao endereço de origem; data e hora de início do atendimento; data e hora de finalização do atendimento; imagem geoprocessada do percurso do veículo desde o início e até a finalização do atendimento, em tempo real; distância percorrida, calculada automaticamente considerando o percurso realizado desde o início até a finalização do atendimento; valor do atendimento, calculado automaticamente considerando a distância percorrida e o valor por quilômetro contratado, discriminando o eventual valor de pedágio; indicador de confirmação ou contestação do atendimento; descrição do motivo da contestação; data e hora da confirmação ou contestação do atendimento. d. Confirmação de atendimento realizado, com registro na base de dados da solução tecnológica dos seguintes dados: número identificador da solicitação, com apresentação dos demais dados vinculados; indicador de confirmação ou contestação do atendimento; descrição do motivo da contestação; data e hora da confirmação ou contestação do atendimento. e. Avaliação de atendimento realizado e confirmado, com registro na base de dados da solução tecnológica dos seguintes dados: número identificador da solicitação, com apresentação dos demais dados vinculados; avaliação do atendimento, considerando 5 (cinco) gradações: péssimo, ruim, médio, bom e excelente; data e hora da avaliação do atendimento. f. Atesto de atendimento realizado e confirmado, com registro na base de dados da solução tecnológica dos seguintes dados: número identificador da solicitação, com apresentação dos demais dados vinculados; indicador de atesto ou contestação; descrição do motivo da contestação; data e hora do atesto ou da contestação; matrícula do gestor que realizar o atesto ou a contestação.\nCONSULTA SOLICITAÇÕES DE SERVIÇO E ATENDIMENTOS REALIZADOS a. Consulta solicitações de serviço e atendimentos realizados, com possibilidade de parametrização de seleção, apresentado os seguintes dados: Número identificador da solicitação; canal utilizado na solicitação; matrícula e nome do gestor ou usuário solicitante; data e hora da solicitação; endereços de origem e de destino; código do motivo da solicitação; quantidade de passageiros; distância estimada do percurso; valor estimado do atendimento; indicador de origem do cancelamento da solicitação (gestor ou usuário solicitante ou motorista); código do motivo do cancelamento da solicitação; data e hora do cancelamento da solicitação; data e hora de designação do motorista e do veículo para o atendimento; nome e foto do motorista designado para o atendimento; placa e modelo do veículo designado para o atendimento; data e hora de início do atendimento; data e hora de finalização do atendimento; avaliação do atendimento; imagem geoprocessada final do percurso do veículo desde o início e até a finalização do atendimento; distância percorrida, calculada automaticamente considerando o percurso realizado desde o início até a finalização do atendimento; valor do atendimento, calculado automaticamente considerando a distância percorrida e o valor por quilômetro contratado, discriminando eventual valor de pedágio; informações gerais sobre atesto ou contestação (data, hora, usuário, motivo etc.), descrição do motivo da contestação.\nDISPOSIÇÕES GERAIS a. As funcionalidades acima especificadas devem ser associadas a cada um dos perfis de acesso, conforme abaixo: GESTOR CENTRAL com acesso a todas as funcionalidades especificadas; GESTOR SETORIAL com acesso às solicitações e atendimentos de todas as UNIDADES ADMINISTRATIVAS e USUÁRIOS a ele subordinados; GESTOR DE UNIDADE com acesso às solicitações e atendimentos de todas as UNIDADES ADMINISTRATIVAS e USUÁRIOS a ele subordinados; USUÁRIO com acesso restrito a consultas às próprias solicitações e atendimentos.\nINSTRUMENTO DE MEDIÇÃO DE RESULTADOS - IMR\nFORMA DE ADJUDICAÇÃO\nA forma de adjudicação se dará para a licitante vencedora que ofertar o MENOR PREÇO.\nO IMR será aplicado pelo Contratante.\nA cada nota fiscal/fatura para fins de pagamento corresponderá aplicação do IMR.\nO valor devido a título de pagamento mensal à contratada será mensurado a partir da aplicação das condições do presente Instrumento de Medição de Resultados.\nA mensuração do valor de pagamento, conforme o presente IMR, não constitui aplicação de sanção, não prejudicando a aplicação das penalidades administrativas previstas na legislação vigente.\nITEM 1 - TEMPO DE DISPONIBILIDADE DO SERVIÇO Finalidade Garantir o atendimento do serviço no tempo previsto Meta a cumprir 97% dos atendimentos com o veículo disponibilizado no endereço de origem em até 15 minutos após a solicitação do serviço Instrumento de medição Registros das datas e horas da solicitação de serviço e da chegada do VEÍCULO ao endereço de origem. Forma de acompanhamento Pelo Sistema e relatórios disponibilizados pela CONTRATADA Periodicidade Mensal Mecanismo de Cálculo Será calculada a porcentagem de Atendimentos que tiveram atraso na disponibilização do veículo no endereço de origem. Os cálculos terão como referência os atendimentos feitos. Parâmetro: % de atendimentos atrasados X = (atendimentos atrasados/total de atendimentos no mês)*100% Início da Vigência Data de início da vigência do contrato Faixas de ajuste no pagamento até 3% de atendimentos atrasados - 100%; acima de 3% e até 4% de atendimentos atrasados - 99,43%; acima de 4% e até 5% de atendimentos atrasados - 99,21%; acima de 5% e até 6% de atendimentos atrasados - 98,94%; acima de 6% e até 7% de atendimentos atrasados - 98,62%; acima de 7% e até 8% de atendimentos atrasados - 98,07%; acima de 8% e até 9% de atendimentos atrasados - 97,34%; acima de 9% de atendimentos atrasados - 96,71% aplicáveis ao valor mensal da fatura. Observações Em todos os cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.\nITEM 2 - ATENDIMENTO DA SOLICITAÇÃO DE SERVIÇO Finalidade Atendimento de todas as solicitações de serviço Meta a cumprir 99,5% das solicitações de serviço realizadas Instrumento de medição Solicitação de serviço cancelada pelo USUÁRIO solicitante sem a chegada do VEÍCULO no endereço de origem, se transcorrido mais de 15 (quinze) minutos desde data e hora da solicitação de serviço. Forma de acompanhamento Pelo Sistema e relatórios disponibilizados pela CONTRATADA Periodicidade Mensal Mecanismo de Cálculo Será calculada a porcentagem de solicitações de atendimentos que foram canceladas após transcorridos mais de 15 (quinze) minutos da hora da solicitação do serviço. Os cálculos terão como referência as solicitações de atendimentos no âmbito de cada ÓRGÃO/ENTIDADE. Parâmetro: % de solicitações de atendimentos canceladas X = (solicitações de atendimentos canceladas/Total de atendimentos no mês)*100% Início da Vigência Data de início da vigência do contrato Faixas de ajuste no pagamento até 0,5% de solicitações de atendimentos canceladas - 100%; aima de 0,5% e até 1% de solicitações de atendimentos canceladas - 99,71%; acima de 1 % e até 1,5% de solicitações de atendimentos canceladas - 99,62%; acima de 1,5% e até 2% de solicitações de atendimentos canceladas - 98,52%; acima de 2% e até 3% de solicitações de atendimentos canceladas - 98,81%; acima de 3% e até 4% de solicitações de atendimentos canceladas - 98,42%; acima de 4% e até 5% de solicitações de atendimentos canceladas - 97,93%; acima de 5% de solicitações de atendimentos canceladas - 96,57%; aplicáveis ao valor mensal da fatura. Observações Em todos os cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.\nITEM 3 - QUALIDADE DO ATENDIMENTO Finalidade Garantir a qualidade do serviço prestado Meta a cumprir Avaliação do serviço nas gradações \"bom\" ou \"excelente\" e atendimento dentro do prazo Instrumento de medição Veículo utilizado no atendimento em perfeitas condições de segurança, conforto e higiene e motoristas com comportamento respeitoso com o usuário e com o público em geral, sendo-lhes cortês e prestativo Forma de acompanhamento Pelo Sistema e relatórios disponibilizados pela CONTRATADA Periodicidade Mensal Mecanismo de Cálculo Será calculado o desconto sobre o valor da corrida que tiver as gradações \"péssimo\", \"ruim\" ou \"médio\" pelo usuário. Quando o veículo tiver sido disponibilizado no endereço de origem além do prazo de 25 minutos contados da solicitação do atendimento, para fins de ajuste no pagamento, o atendimento será considerado como \"péssimo\" pela Contratante, independentemente da avaliação feita pelo USUÁRIO. Início da Vigência Data de início da vigência do contrato Faixas de ajuste no pagamento péssimo - desconto de 10% do valor do atendimento; ruim - desconto de 7,5% do valor do atendimento; médio - desconto de 5% do valor do atendimento. Observações Em todos os cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.\nPROVA DE CONCEITO\nPROVA DE CONCEITO\nA licitante classificada em primeiro lugar após a fase de lances será convocada para a realização de Prova de Conceito (PoC), em Brasília/DF, com antecedência mínima de 3 (três) dias úteis, visando aferir o atendimento de requisitos e funcionalidades mínimas da solução tecnológica, dispostos no Anexo VI, podendo ser acompanhada por até 2 (dois) representantes dos demais licitantes.\nAVALIAÇÃO ATENDE NÃO ATENDE OBSERVAÇÕES Requisitos de Acessibilidade 1 Acesso à solução tecnológica por meio de aplicação web compatível com Google Chrome 2 Acesso à solução tecnológica por meio de aplicação web compatível com Mozilla Firefox 3 Acesso à solução tecnológica por meio de aplicação web compatível com Safari 4 Acesso à solução tecnológica por meio de aplicação web compatível com Internet Explorer 5 Acesso à solução tecnológica por meio de aplicativo mobile com sistema operacional Android 6 Acesso à solução tecnológica por meio de aplicativo mobile com sistema operacional IOS 7 Acesso à solução tecnológica por meio de aplicativo mobile com sistema operacional Windows Phone Requisitos de Funcionalidade 8 Acesso à solução tecnológica com utilização de login e senha pessoal 9 Cadastramento de SETORES (SECRETARIAS, GABINETES e UNIDADES SUPERIORES) na solução tecnológica por meio da aplicação web 10 Cadastramento de UNIDADES ADMINISTRATIVAS (COORDENADORIAS E SEÇÕES) na solução tecnológica por meio da aplicação web 11 Cadastramento de GESTORES E USUÁRIOS na solução tecnológica por meio da aplicação web 12 Cadastramento de limites de despesas de SETORES E UNIDADES na solução tecnológica por meio da aplicação web 13 Solicitação por USUÁRIO de corrida pela aplicação web e aplicativo mobile 14 Solicitação de serviço por meio da aplicação web e do aplicativo mobile 15 Acompanhamento pelo USUÁRIO da solicitação e da corrida pela aplicação web e aplicativo mobile, em tempo real e incluindo imagem geoprocessada do percurso 16 Cancelamento pelo USUÁRIO de solicitação de corrida pela aplicação web e aplicativo mobile 17 Confirmação pelo USUÁRIO da realização da corrida 18 Monitoramento pelos GESTORES das corridas em tempo real 19 Consultas a relatórios com informações sobre cadastros e corridas em tempo real 20 Geração de relatório de faturamento das corridas realizadas\nTodas as despesas decorrentes de participação ou acompanhamento da Prova de Conceito (PoC) são de responsabilidade dos licitantes;\nA Coordenadoria de Transporte na presença de um representante da área de T.I. verificará o atendimento aos itens constantes no Anexo VI do presente Termo de Referência informando se a solução tecnológica está ou não de acordo com os requisitos e funcionalidades estabelecidas;\nCaso a solução tecnológica esteja em conformidade com as especificações exigidas, a licitante será submetida a teste prático sendo considerado como a Prova Final, item 9.1. deste termo de referência, realizado pela Coordenadoria de Transporte a fim de atestar a solução tecnológica, aplicação WEB e aplicativo MOBILE;\nCaso a solução seja aprovada com ressalvas, o licitante deve realizar os ajustes necessários na solução tecnológica e disponibilizá-la para a realização de testes complementares no prazo de 3 (três) dias úteis, contados da data de ciência do resultado;\nApós as ajustes constantes do item 6.5. a Coordenadoria de Transporte informará em até 24 horas o resultado complementar da Prova de Conceito (PoC);\nSerá considerada aprovada a solução tecnológica que possua todos os requisitos e funcionalidades previstas e não apresente falhas durante a Prova de Conceito (PoC);\nCaso o novo relatório indique a não conformidade da solução tecnológica ajustada às especificações exigidas, o licitante será desclassificado do processo licitatório;\nNo caso de desclassificação do licitante, será convocado o próximo licitante classificado para realização da Prova de Conceito - PoC (anexo VI), e assim sucessivamente, até que um licitante cumpra os requisitos e funcionalidades especificadas e seja declarado vencedor.\nDOCUMENTAÇÃO DA LICITANTE\nO licitante deverá comprovar aptidão para desempenho de atividade pertinente e compatível em características, quantidades e prazos com o objeto da licitação, descrito no item 4.1. deste TR.\nConsidera-se compatível com o objeto deste certame a apresentação de atestado/certificado ou declaração emitido por pessoa jurídica de direito público ou privado, em nome do licitante, comprovando a execução satisfatória de serviços de transporte terrestre de passageiros, em quantitativo não inferior a 1.000 (viagens) mensais.\nDo total acima, pelo menos 500 (quinhentas) viagens mensais deverão ser realizados por meio de solução tecnológica que possibilite a operação e gestão das solicitações das corridas, bem como aplicação web e aplicativo mobile para solicitação de serviços pelos usuários.\nNo caso de apresentação de mais de 1 (um) atestado/certificado ou declaração, a verificação da quantidade acima especificada será efetuada considerando a soma das quantidades apresentadas em cada documento, dentro do mesmo mês.\nO licitante deverá apresentar declaração se obrigando, caso vencedor do certame, a dispor de, no mínimo, 100 (cem) motoristas e veículos aptos a executarem serviços de transporte terrestre no Distrito Federal, no momento da assinatura do contrato.\nO montante mínimo exigido no subitem anterior será comprovado, como requisito para a assinatura do contrato, por meio de relação dos motoristas/veículos apresentada pelo vencedor do certame.\nPRAZOS\nA execução do serviço será iniciada no prazo de 30 dias corridos após a assinatura do contrato.\nPROVA FINAL\nApós aprovação da Prova de Conceito (PoC) a Coordenadoria de Transporte realizará teste prático, com disponibilização de veículo da licitante a fim de atestar a solução tecnológica em aplicação WEB nas plataformas Google Chrome, Internet Explorer, Mozilla Firefox, Internet Explorer, bem como nos aplicativos MOBILE com sistema operacional Android e IOS.\nTodas as despesas decorrentes de participação ou acompanhamento da Prova Final são de responsabilidade dos licitantes.\nCRITÉRIOS DE SUSTENTABILIDADE\nDeverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020.\nEXECUÇÃO DO OBJETO\nO serviço a ser executado deve seguir fielmente as regras e condições estabelecidas neste TR, de forma ininterrupta durante 24 (vinte e quatro) horas por dia, inclusive sábados, domingos e feriados, com disponibilização pela CONTRATADA de solução tecnológica para a operação e a gestão em tempo real. Os acessos à aplicação web e ao aplicativo mobile devem ser realizados mediante o uso de login e senha pessoal cadastrados pelos próprios GESTORES e USUÁRIOS;\nA execução do objeto a ser contratado deverá ocorrer em consonância com a Instrução Normativa STJ/GDG n. 3 de 3 de fevereiro de 2020.\nRECEBIMENTO DO OBJETO\nMensalmente, os serviços serão recebidos provisoriamente pelo fiscal administrativo, devidamente designado para o acompanhamento e fiscalização do contrato, para efeito de posterior verificação de sua conformidade com as especificações constantes neste TR e na proposta, devendo ser elaborado Termo Circunstanciado, contendo o registro dos atendimentos e os ajustes decorrentes da aplicação do I.M.R., no prazo de 5 (cinco) dias úteis, contados da entrega pela CONTRATADA de relatório discriminando os serviços prestados, relacionando todas as solicitações realizadas, devendo encaminhar o Termo Circunstanciado ao gestor do contrato, devidamente designado para a gestão contratual, para o recebimento definitivo.\nO relatório deverá ser entregue no formato MS Excel ou CSV ou, no caso de o relatório ser disponibilizado via Sistema web, deverá ser permitida a sua exportação para uma planilha. Os serviços serão recebidos definitivamente no prazo de 5 (cinco) dias úteis, contados do recebimento provisório, com a consequente aceitação mediante Termo Circunstanciado.\nPara efeito de recebimento provisório, ao final de cada período mensal, o fiscal administrativo do contrato irá apurar o resultado das avaliações da execução do objeto e, se for o caso, a análise do desempenho e qualidade da prestação dos serviços realizados em consonância com os indicadores previstos, que poderá resultar no redimensionamento de valores a serem pagos à CONTRATADA, registrando em Termo Circunstanciado a ser encaminhado ao gestor do contrato.\nO recebimento definitivo, ato que concretiza o atesto da execução dos serviços, será realizado pelo gestor do contrato, mediante Termo Circunstanciado.\nO gestor do contrato analisará os relatórios e toda documentação apresentada pela fiscalização administrativa e, caso haja irregularidades que impeçam a liquidação e o pagamento da despesa, indicará as cláusulas contratuais pertinentes, solicitando à CONTRATADA, por escrito, as respectivas correções.\nO gestor emitirá Termo Circunstanciado para efeito de recebimento definitivo dos serviços prestados, com base nos relatórios e documentação apresentados, e comunicará a Contratada para que emita a Nota Fiscal/Fatura ou Documento Fiscal competente e legal para fins de pagamento, com o valor exato dimensionado pela fiscalização com base no Instrumento de Medição de Resultado (IMR).\nOBRIGAÇÕES DA CONTRATADA\nDisponibilizar o backup da base de dados da solução tecnológica, diariamente, com os dados dos cadastros, inclusive histórico de alterações, e das solicitações de serviço e atendimentos realizados.\nExecutar os serviços conforme especificações deste TR e de sua proposta, com a disponibilização dos empregados, cooperados ou credenciados necessários ao perfeito cumprimento das cláusulas contratuais.\nReparar ou corrigir, às suas expensas, no total ou em parte, no prazo fixado pelo FISCAL DO CONTRATO, os serviços efetuados em que se verificarem vícios, defeitos ou incorreções resultantes da execução.\nResponsabilizar-se pelos vícios e danos decorrentes da execução do objeto, ficando a CONTRATANTE autorizada a descontar da garantia ou dos pagamentos devidos à CONTRATADA, o valor correspondente aos danos sofridos.\nUtilizar empregados, cooperados ou credenciados habilitados e com conhecimentos básicos dos serviços a serem executados, em conformidade com as normas e determinações em vigor.\nResponsabilizar-se por todas as obrigações trabalhistas, sociais, previdenciárias, tributárias e as demais previstas em legislação específica, cuja inadimplência não transfira responsabilidade à CONTRATANTE.\nInstruir seus empregados, cooperados ou credenciados quanto à necessidade de acatar as normas internas do STJ, em especial a Instrução Normativa STJ/GP nº 11 de 1º de agosto de 2017.\nInstruir seus empregados, cooperados ou credenciados a respeito das atividades a serem desempenhadas, alertando-os a não executar atividades não abrangidas pelo contrato, devendo a CONTRATADA relatar à CONTRATANTE toda e qualquer ocorrência neste sentido, a fim de evitar desvio de função.\nRelatar à CONTRATANTE toda e qualquer irregularidade verificada no decorrer da prestação dos serviços.\nManter durante toda a vigência do contrato, em compatibilidade com as obrigações assumidas, todas as condições de habilitação e qualificação exigidas na licitação.\nGuardar sigilo sobre todas as informações obtidas em decorrência do cumprimento do contrato.\nArcar com o ônus decorrente de eventual equívoco no dimensionamento dos quantitativos de sua proposta, devendo complementá-los, caso o previsto inicialmente em sua proposta não seja satisfatório para o atendimento ao objeto da licitação, exceto quando ocorrer algum dos eventos arrolados nos incisos do parágrafo 1º do artigo 57 da Lei nº 8.666/1993.\nDisponibilizar instalações, aparelhamento e pessoal técnico adequados e disponíveis para a realização do objeto da licitação.\nDesignar preposto responsável pelo relacionamento administrativo com a CONTRATANTE, quando da assinatura do contrato, com autonomia para tomar decisões que impactem no bom andamento do serviço.\nResponsabilizar-se por todas as despesas com materiais, mão de obra, transportes, equipamentos, máquinas, seguros, taxas, tributos, incidências fiscais, trabalhistas e previdenciárias, salários, custos diretos e indiretos, encargos sociais e contribuições de qualquer natureza ou espécie, necessários à perfeita execução do contrato.\nAtender ás solicitações de informações, do objeto contratado, pela CONTRATANTE no prazo de até 2 (dois) dias úteis.\nOrientar os empregados, cooperados e credenciados a cumprir de forma adequada as obrigações legais aplicadas ao contrato e as exigências deste TR e do edital de licitação e seus anexos.\nPrestar esclarecimentos à CONTRATANTE sobre eventuais atos ou fatos noticiados que envolvam interesse da CONTRATADA, independentemente de solicitação.\nResponsabilizar-se pela defesa, inclusive por custos, despesas e honorários advocatícios, bem como pelo cumprimento das decisões judiciais em ações judiciais eventualmente propostas por seus prepostos, empregados, cooperados e credenciados envolvendo a CONTRATANTE, isentando-a de quaisquer responsabilidades e/ou ônus diretos ou indiretamente decorrentes.\nResponsabilizar-se, inclusive civil e criminalmente, por eventuais danos causados à CONTRATANTE, aos seus servidores e empregados ou a terceiros, independentemente de culpa ou dolo, inclusive respondendo pelos danos causados pelos seus prepostos, empregados, cooperados e credenciados na execução do serviço.\nComunicar à CONTRATANTE a interrupção do funcionamento da solução tecnológica, aplicação web e aplicativo mobile, para manutenção preventiva e atualização, com pelo menos 72 (setenta e duas) horas de antecedência, podendo ocorrer sem penalidade somente por até 2 (duas) horas por mês, desde que ocorra entre 2h e 5h de dias não úteis.\nPossibilitar à CONTRATANTE acesso irrestrito ao módulo de consultas e emissão de relatórios da solução tecnológica por 5 (cinco) anos após o término do contrato.\nManter cobertura securitária de Acidentes Pessoais de Passageiros - APP para proteção dos usuários no caso de ocorrência de sinistro, com as seguintes coberturas: R$ 50.000,00 (cinquenta mil reais) por usuário para morte acidental, R$ 50.000,00 (cinquenta mil reais) por usuário para invalidez permanente total/parcial e R$ 5.000,00 (cinco mil reais) por usuário para despesas médicas.\nNão subcontratar o objeto licitatório.\nA CONTRATADA deverá declarar conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos da Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020, e os seus profissionais deverão estar informados sobre as boas práticas voltadas para a eficiência energética, consumo consciente, redução do desperdício, coleta seletiva e descarte correto dos resíduos com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.\nAdotar medidas excepcionais de prevenção ao contágio pelo novo Coronavírus enquanto durar a pandemia nos termos das recomendações contidas no Portal de Compras do Governo Federal https://www.gov.br/compras/pt-br/assuntos/combate-ao-covid-19/recomendacoes-covid-19-contratos-de-prestacao-de-servicos-terceirizados\nEm razão da pandemia de COVID-19, causada pelo novo coronavírus, adotar as determinações do Decreto Distrital n. 40.648 de 23 de abril de 2020 bem como a alteração constante no Decreto Distrital n. 41.169, de 2 de setembro de 2020 no Art. 1°: § 4° A obrigatoriedade do uso de máscara, de que trata este artigo, perdurará enquanto a pandemia de COVID-19 não estiver controlada no Distrito Federal.\nEm razão da pandemia de COVID-19, causada pelo novo coronavírus, adotar as medidas estabelecidas na Lei Distrital n. 6.571, de 7 de maio de 2020: Art. 1º Em casos de epidemia ou pandemia no Distrito Federal, é obrigatório o uso de máscaras de proteção do aparelho respiratório e álcool em gel por motoristas e cobradores do Serviço de Transporte Público Coletivo do Distrito Federal. Art. 2º Aplica-se a mesma obrigação às demais modalidades de transportes de pessoas no Distrito Federal, quais sejam: I – Serviço de Transporte Individual Privado de Passageiros Baseado em Tecnologia de Comunicação em Rede no Distrito Federal – STIP/DF, instituído pela Lei nº 5.691, de 2 de agosto de 2016.\nOBRIGAÇÕES DO CONTRATANTE\nExigir o cumprimento de todas as obrigações assumidas pela CONTRATADA, de acordo com as cláusulas contratuais e os termos de sua proposta;\nExercer o acompanhamento e a fiscalização dos serviços, por servidor especialmente designado, anotando em registro próprio as falhas detectadas, indicando dia, mês e ano, bem como o nome dos eventualmente envolvidos, e encaminhando os apontamentos à autoridade competente para as providências cabíveis;\nNotificar a CONTRATADA por escrito da ocorrência de eventuais imperfeições no curso da execução dos serviços, fixando prazo para a sua correção;\nPagar à CONTRATADA o valor resultante da prestação do serviço, no prazo e condições estabelecidas no Edital e seus anexos;\nEfetuar as retenções tributárias devidas sobre o valor da nota fiscal/fatura fornecida pela CONTRATADA;\nComunicar prévia e formalmente à CONTRATADA, no prazo de 1 (um) dia útil, toda e qualquer orientação acerca do serviço, que deverão ser confirmados, por escrito, excetuados os entendimentos orais determinados pela urgência;\nFornecer e colocar à disposição da CONTRATADA todos os elementos e informações que se fizerem necessários à execução do serviço;\nProporcionar as facilidades necessárias para que a CONTRATADA possa prestar o serviço dentro das normas estabelecidas;\nPrestar as informações e os esclarecimentos que venham a ser solicitados pela CONTRATADA em razão da execução do serviço;\nControlar e fiscalizar a execução do serviço prestado pela CONTRATADA, nos aspectos técnicos, de segurança, de confiabilidade e quaisquer outros de seu interesse, por intermédio de pessoal próprio ou de terceiros designados para este fim;\nAvaliar a qualidade do serviço prestado pela CONTRATADA, podendo rejeitá-lo no todo ou em parte, caso estejam em desacordo com as disposições deste TR.\nVIGÊNCIA\nO prazo da contratação do serviço será de 20 (vinte) meses, podendo ser prorrogado na forma do inciso II do artigo 57 da Lei nº 8.666/1993.\nGARANTIA CONTRATUAL\nPara o fiel cumprimento das obrigações ora assumidas, a CONTRATADA entregará, conforme condições estabelecidas no contrato, no prazo de até 30 (trinta) dias corridos, contados da data de assinatura do Contrato, obedecido o disposto no art. 110, caput e parágrafo único, da Lei 8.666/1993, garantia equivalente ao percentual de 5% do valor do contrato, nos termos do artigo 56, § 1º, incisos I, II e III, da precitada lei.\nSANÇÕES\nAlém das sanções previstas no edital e no contrato, a CONTRATADA estará sujeita às penalidades detalhadas abaixo:\nMulta de:\n0,33% (trinta e três centésimos por cento) por dia sobre o valor contratado em caso de atraso na execução dos serviços, não considerados os itens 1 e 2 do Anexo V deste TR, limitada ao valor máximo de 10% (dez por cento) da parcela inadimplida. Após o décimo quinto dia e a critério da CONTRATANTE, no caso de execução com atraso, poderá ocorrer a não-aceitação do objeto, de forma a configurar, nessa hipótese, inexecução total da obrigação assumida, sem prejuízo da rescisão unilateral da avença;\n20% (vinte por cento) sobre o valor contratado, em caso de inexecução total da obrigação assumida;\n0,2% (dois décimos por cento) a 3,2% (três inteiros e dois décimos por cento) por dia sobre o valor mensal do contrato, conforme detalhamento constante das Tabelas 1 e 2 abaixo:\nTabela 1 Grau Correspondência 1 0,2% (dois décimos por cento) 2 0,4% (quatro décimos por cento) 3 0,8% (oito décimos por cento) 4 1,6% (um inteiro e seis décimos por cento) 5 3,2% (três inteiros e dois décimos por cento) Tabela 2 Infração Item Descrição Grau 1 Permitir situação que crie a possibilidade de causar dano físico, lesão corporal ou consequências letais, por ocorrência 5 2 Suspender ou interromper, salvo motivo de força maior ou caso fortuito, os serviços contratuais 4 3 Manter empregado, cooperado ou credenciado sem qualificação para executar os serviços contratados, por ocorrência 3 4 Recusar-se a executar serviço determinado pela fiscalização do STJ, por ocorrência 2 5 Criar situação de embaraço com importunação de qualquer espécie, inclusive sexual ao usuário 5 6 Manipular dados com vistas à obtenção de lucro, a causar prejuízo à Administração, a evitar penalidades 5 7 Permitir a utillização de veículos com idade superior a 5 anos de uso 4 Para os itens a seguir, deixar de: 5 Cumprir determinação formal ou instrução complementar do STJ, por ocorrência 2 6 Substituir empregado, cooperado ou credenciado alocado que não atenda às necessidades do serviço, por ocorrência 1 7 Cumprir quaisquer dos itens do edital e seus anexos não previstos nesta tabela de multas, após reincidência formalmente notificada pelo STJ, por ocorrência 3 8 Fornecer quaisquer informações relativas à execução do contrato sempre que solicitadas pelo FISCAL DO CONTRATO 3 9 Iniciar os serviços contratados no prazo estabelecido no subitem 10.1 5\nAs penalidades de multa decorrentes de fatos diversos serão consideradas independentes entre si.\nPenalidade decorrente de baixa performance na prestação dos serviços:\nCaso seja apurado que o somatório de atendimentos cancelados e realizados com atraso, em relação ao total atendimentos realizados no mês, for maior que 10% (dez por cento), multa de 5% (cinco por cento) sobre o somatório das Faturas/Notas Fiscais emitidas no período, sem prejuízo do previsto nos itens 1 e 2 do Instrumento de Medição de Resultados - IMR - Anexo V deste TR.\nPara fins de aplicação da multa prevista no item 17.1.2.1., serão desconsiderados os atendimentos com atraso ou cancelados durante os primeiros 2 (dois) meses contados do início do contrato firmado pela Contratada.\nPara fins de cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.\nEm caso de indisponibilidade da aplicação web e/ou do aplicativo mobile, multa de 0,01% (um centésimo por cento), por minuto de indisponibilidade, sobre o somatório das Faturas/Notas Fiscais emitidas no mês em que aconteceu a ocorrência.\nPara aferição do item 17.1.2.4., a CONTRATADA deverá enviar um relatório mensal de disponibilidade mensal da aplicação. A CONTRATANTE também terá direito de produzir scripts de monitoramento, que mediante validação da contratada, poderá ser utilizado a mesma aferição.\nCaso seja apurado que o somatório de atendimentos cancelados e atrasados, enquadrados nos itens 1 e 2 do Instrumento de Medição de Resultados - IMR - Anexo V deste TR, em relação ao total atendimentos realizados no mês, for maior que 10% (dez por cento), multa de 5% (cinco por cento) sobre o somatório das Notas Fiscais/Faturas ou Documentos Fiscais emitidos no período, sem prejuízo do previsto nos itens 1 e 2 do Instrumento de Medição de Resultados - IMR - Anexo V deste TR.\nPAGAMENTO\nO pagamento será efetuado mensalmente, após o atesto dos serviços, de acordo com o prazo legal estabelecido no edital.\nFISCALIZAÇÃO\nO titular da Seção de Transporte será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.\nA verificação da adequação da prestação do serviço deverá ser realizada com base nos critérios previstos neste TR e seus Anexos.\nA fiscalização administrativa do contrato avaliará constantemente a execução do objeto e utilizará o IMR - Instrumento de Medição de Resultados, constante no ANEXO V, devendo haver o redimensionamento no pagamento com base nos indicadores estabelecidos, sempre que a CONTRATADA:\nnão produzir os resultados, deixar de executar, ou não executar com a qualidade mínima exigida, as atividades contratadas;\ndeixar de utilizar materiais e recursos humanos exigidos para a execução do serviço, ou utilizá-los com qualidade ou quantidade inferior à demandada.\nDurante a execução do objeto, o FISCAL ADMINISTRATIVO deverá monitorar constantemente o nível de qualidade dos serviços para evitar a sua degeneração, observando a idade dos veículos citada no item 3.1.7.1. devendo, caso necessário, solicitar à CONTRATADA relatório com dados da frota dos veículos utilizados nos atendimentos já realizados.\nO GESTOR ou FISCAL deverá apresentar ao preposto da CONTRATADA a avaliação da execução do objeto ou, se for o caso, a avaliação de desempenho e qualidade da prestação do serviço realizada.\nEm hipótese alguma, será admitido que a própria CONTRATADA materialize a avaliação de desempenho e qualidade da prestação dos serviços realizados.\nA CONTRATADA poderá apresentar justificativa para a prestação do serviço com menor nível de conformidade, que poderá ser aceita pela CONTRATANTE, desde que comprovada a excepcionalidade da ocorrência, resultante exclusivamente de fatores imprevisíveis e alheios ao controle do prestador.\nO GESTOR poderá realizar avaliação diária, semanal ou mensal, desde que o período escolhido seja suficiente para aferir o desempenho e qualidade da prestação dos serviços.\nO GESTOR da execução contratual representante da CONTRATANTE deverá promover o registro das ocorrências verificadas, adotando as providências necessárias ao fiel cumprimento das cláusulas contratuais, conforme o disposto nos parágrafos 1º e 2º do artigo 67 da Lei nº 8.666/1993.\nA fiscalização de que trata esta cláusula não exclui nem reduz a responsabilidade da CONTRATADA, inclusive perante terceiros, por qualquer irregularidade, ainda que resultante de imperfeições técnicas, e, na ocorrência desta, não implica em corresponsabilidade da CONTRATANTE ou de seus agentes e prepostos, de conformidade com o artigo 70 da Lei nº 8.666/1993.\nESTIMATIVA\nO valor da despesa foi estimado com base em pesquisa de preços, a qual totaliza R$ 770.400,00 (setecentos e setenta mil e quatrocentos reais) em 20 (vinte) meses. CONTRATO/PREGÃO PREÇO/KM Contrato Câmara dos Deputados nº 2018/106.1 R$ 3,18 Contrato Tribunal de Justiça do Distrito Federal e Territórios nº 126/2017 R$ 3,48 Contrato Ministério da Economia nº 2/2019 R$ 2,97 MÉDIA R$ 3,21 QUILOMETRAGEM ESTIMADA PARA 20 MESES 240.000 TOTAL ESTIMADO PARA 20 MESES R$ 770.400,00 (setecentos e setenta mil e quatrocentos reais)\n",
  "textoFormatado": "<h1>DEFINIÇÕES</h1>\n<h1>OBJETO</h1>\n<p class=\"mod_529137\"><span style=\"font-size:12pt\"><span style=\"font-family:&quot;Arial&quot;,sans-serif\"><span style=\"color:#000000\">Contratação de serviços de </span></span></span>transporte terrestre de pessoas a serviço do Superior Tribunal de Justiça, por demanda, no âmbito do Distrito Federal e nos municípios que integram a Região Integrada de Desenvolvimento do Distrito Federal - RIDE, com distância máxima de 100 (cem) quilômetros da sede do Tribunal e com disponibilização tecnológica (computador - <em>web</em>, aplicativo <em>mobile</em> - <em>Android, IOS, Windows Phone</em>).</p>\n<p>Para perfeito entendimento deste TR, são adotadas as seguintes definições e siglas:</p>\n<p>CONTRATADA - empresa ou cooperativa vencedora do processo licitatório que firmar contratos com a contratante;</p>\n<p>CONTRATANTE - O Superior Tribunal de Justiça, ao firmar contrato com a empresa ou cooperativa vencedora do processo licitatório;</p>\n<p>RIDE - é constituída pelo Distrito Federal, pelos Municípios de Abadiânia, Água Fria de Goiás, Águas Lindas de Goiás, Alexânia, Alto Paraíso de Goiás, Alvorada do Norte, Barro Alto, Cabeceiras, Cavalcante, Cidade Ocidental, Cocalzinho de Goiás, Corumbá de Goiás, Cristalina, Flores de Goiás, Formosa, Goianésia, Luziânia, Mimoso de Goiás, Niquelândia, Novo Gama, Padre Bernardo, Pirenópolis, Planaltina, Santo Antônio do Descoberto, São João d'Aliança, Simolândia, Valparaíso de Goiás, Vila Boa e Vila Propício, no Estado de Goiás, e de Arinos, Buritis, Cabeceira Grande e Unaí, no Estado de Minas Gerais, que compõem a Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE, conforme estabelecido no parágrafo 1º do artigo 1º do Decreto n. 7.469/2011, além de outros que venha a integrar a RIDE;</p>\n<p>FISCAL DO CONTRATO - o fiscal administrativo;</p>\n<p>FISCAL ADMINISTRATIVO - o titular da Seção de Transporte;</p>\n<p>GESTOR CENTRAL - o titular da Coordenadoria de Transporte;</p>\n<p>GESTORES DE UNIDADES EXTERNAS - titular da unidade do órgão vinculado ao STJ por acordo de cooperação;</p>\n<p>GESTORES SETORIAIS - o titular dos Gabinetes, Secretarias e outras unidades superiores;</p>\n<p>GESTORES DE UNIDADES ADMINISTRATIVAS - os titulares das Coordenadorias e Seções;</p>\n<p>GPS - <em>Global Positioning System</em>;</p>\n<p>IMR - Instrumento de Medição de Resultados;</p>\n<p>MOTORISTA - pessoa que conduz o VEÍCULO, seja empregado, cooperado ou, no caso de agenciamento de serviço de táxi ou STIP/DF, pessoa credenciada da CONTRATADA;</p>\n<p>PoC - Prova de conceito, procedimentos realizados durante o processo licitatório para verificação do atendimento de requisitos e funcionalidades da solução tecnológica do licitante;</p>\n<p>STIP/DF - Serviço de Transporte Individual Privado de Passageiros baseado em tecnologia de comunicação em rede do Distrito Federal, conforme estabelecido na Lei 5.691/2016 do DF;</p>\n<p>USUÁRIO - GESTOR <span style=\"background-color:null\">ou passageiro </span>dos serviços de transporte vinculados diretamente ao STJ;</p>\n<p>USUÁRIO EXTERNO - gestor ou usuário dos serviços de transporte não vinculados diretamente ao STJ;</p>\n<p>VEÍCULO - Meio de transporte utilizado para realização do serviço;</p>\n<p>VEÍCULO ADAPTADO - Veículo especial que atenda às exigências individuais ou coletivas de deslocamento de USUÁRIOS com deficiência física, com necessidades especiais ou restrições de mobilidade;</p>\n<p><span style=\"background-color:null\">XML - </span><em><span style=\"background-color:null\">Extensible Markup Language</span></em><span style=\"background-color:null\">, formato de arquivo eletrônico;</span></p>\n<p><span style=\"background-color:null\">XLS - Formato de arquivo eletrônico padrão do aplicativo </span><em><span style=\"background-color:null\">Excel</span></em><span style=\"background-color:null\">.</span></p>\n<h1>JUSTIFICATIVA</h1>\n<h1>REQUISITOS DA SOLUÇÃO TECNOLÓGICA</h1>\n<p>A solução tecnológica a ser disponibilizada pela CONTRATADA, consideradas as condições constantes neste TR e contemplando as funcionalidades de operação e gestão do serviço especificadas, deverá atender aos seguintes requisitos:</p>\n<p>A contratação é motivada pela busca de economia tanto com a mão de obra especializada nos postos de motoristas, lavadores, supervisores, eletricistas, mecânicos e borracheiros, quanto com a manutenção dos veículos da frota própria. Os dados que apontam a modalidade de transporte e objeto deste Termo de Referência como a mais econômica foram levantados em estudos contidos no processo SEI 9.459/2016 e no processo SEI 16.871/2019.</p>\n<p>Funcionamento ininterrupto, observada a tolerância disposta no subitem 10.22 deste TR;</p>\n<p>Acesso às funcionalidades pelos USUÁRIOS por meio de aplicação web e aplicativo mobile, com utilização de login e senha pessoal, observando perfis de acesso estabelecidos;</p>\n<p>Funcionalidades relacionadas à gestão acessadas pela aplicação web e funcionalidades operacionais pela aplicação web e aplicativo mobile;</p>\n<p>Possuir características que permitam auditoria para fins de garantia da disponibilidade, integridade, confidencialidade e autenticidade das informações;</p>\n<p><span style=\"background-color:null\">Compatibilidade da aplicação web com os navegadores que suportam a linguagem HTML5, especialmente Google Chrome, Microsoft Edge, Mozilla Firefox e Safari, e do aplicativo mobile com os sistemas operacionais Android, Windows Phone e iOS;</span></p>\n<p>Manutenção da base de dados e respectivo histórico de inclusões, alterações e exclusões por período mínimo de 5 (cinco) anos;</p>\n<p>Acesso à base e log de dados e trilhas de auditoria da solução tecnológica pela CONTRATANTE, a qualquer tempo e sem necessidade de autorização prévia;</p>\n<p>Fornecimento de backup da base e log de dados para a CONTRATANTE, acompanhada de modelagem e dicionário de dados, na periodicidade que for solicitado, contendo no mínimo as informações referidas no Anexo III;</p>\n<p>A contratação objetiva a economia de até 60% com relação aos custos atuais que incluem a manutenção da frota própria<span style=\"background-color:null\"> e a contratação de motoristas terceirizados para os veículos de serviço de pequeno porte, não incluídos nos atendimentos urgentes e/ou extraordinários estabelecidos na Resolução n. 37 de 14 de novembro de 2012.</span></p>\n<p>Maior transparência com os gastos realizados, controle efetivo do gasto público e o uso intensivo da tecnologia da informação são benefícios diretos e indiretos resultantes da contratação.</p>\n<p>O atual Contrato STJ n. 58/2019 terá sua vigência encerrada em 24/05/2021 e não será renovado, uma vez que vem apresentando problemas técnico-operacionais em sua execução, justificando, assim, uma nova contratação.</p>\n<p>No que se refere ao plano de logística sustentável, o novo contrato<span style=\"background-color:null\"> dará continuidade à reduç</span>ão do consumo de combustíveis e da emissão de poluentes aliada à utilização compartilhada dos veículos do sistema de táxis ou do STIP - Serviço de Transporte Individual Privado de Passageiros, no Distrito Federal.</p>\n<p>O critério de julgamento das propostas será o preço por quilômetro rodado. A utilização do quilômetro rodado possibilita a efetiva gestão e controle operacional do serviço de transporte, bem como a necessária transparência da contratação. O serviço a ser contratado será de natureza continuada.</p>\n<h1>FUNCIONALIDADES APLICAÇÃO WEB</h1>\n<h1>ESPECIFICAÇÃO DO OBJETO</h1>\n<p><span style=\"background-color:null\">Serviço de transporte de pessoas voltado para o atendimento às necessidades deste Tribunal, com operação por meio de aplicação web e aplicativo mobile, tendo como destino e origem a região do Distrito Federal e nos municípios que integram a Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE, com distância máxima de 100 (cem) quilômetros da sede do Tribunal, nos termos do Art. 2º da IN n. 5 de 7 de abril de 2016.</span></p>\n<p>A aplicação WEB da solução tecnológica da CONTRATADA deve contemplar as funcionalidades necessárias para a operação e a gestão do serviço, considerando as seguintes condições básicas:</p>\n<p>CADASTRO</p> \n<p>a. Cadastramento do Órgão, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>código;</li> \n <li>nome;</li> \n <li>sigla;</li> \n <li>data e hora de inativação;</li> \n <li>data e hora do cadastramento;</li> \n <li>matrícula do responsável que realizar o cadastramento.</li> \n</ol> \n<p>b. Cadastramento de todas as UNIDADES, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>código;</li> \n <li>nome;</li> \n <li>sigla;</li> \n <li>data e hora de inativação;</li> \n <li>data e hora do cadastramento;</li> \n <li>matrícula do responsável que realizar o cadastramento.</li> \n</ol> \n<p>c. Cadastramento de GESTORES e USUÁRIOS, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>matrícula;</li> \n <li>nome;</li> \n <li>DDD e número de telefone corporativo;</li> \n <li>e-mail corporativo;</li> \n <li>código do perfil de acesso;</li> \n <li>código da unidade administrativa de vinculação;</li> \n <li>data e hora de inativação;</li> \n <li>data e hora do cadastramento;</li> \n <li>matrícula do responsável que realizar o cadastramento.</li> \n</ol> \n<p>d. Cadastramento de perfis de acesso, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>código;</li> \n <li>nome;</li> \n <li>data e hora do cadastramento;</li> \n <li>matrícula do responsável que realizar o cadastramento.</li> \n</ol> \n<p>e. Cadastramento de motivos de solicitação de serviço, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>código;</li> \n <li>descrição;</li> \n <li>data e hora do cadastramento;</li> \n <li>matrícula do responsável que realizar o cadastramento.</li> \n</ol> \n<p>f. Cadastramento de motivos de cancelamento de solicitação de serviço, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>código;</li> \n <li>descrição;</li> \n <li>data e hora do cadastramento;</li> \n <li>matrícula do responsável que realizar o cadastramento.</li> \n</ol>\n<p>A gestão do serviço deve ser realizada pelo GESTOR CENTRAL e pelo FISCAL DO CONTRATO, pelos GESTORES SETORIAIS, GESTORES DE UNIDADES ADMINISTRATIVAS e GESTORES DE UNIDADES EXTERNAS, ficando a operação do serviço a cargo dos gestores e usuários cadastrados, considerados os níveis de permissão a serem definidos.</p>\n<p>A nomenclatura utilizada no presente termo estará, para melhor compreensão, definida no Anexo I deste termo de referência.</p>\n<p>Os dados dos cadastros utilizados pela solução tecnológica devem ser incluídos/excluídos ou atualizados pelo GESTOR CENTRAL e/ou FISCAL DO CONTRATO, considerando as informações fornecidas pelos GESTORES SETORIAIS, GESTORES DE UNIDADES e GESTORES DE UNIDADES EXTERNAS, enviado por email à caixa corporativa do MOVA.</p>\n<p>O cadastramento dos dados dos GESTORES, UNIDADES e USUÁRIOS deverá ser realizado pela CONTRATADA, mediante fornecimento de arquivo eletrônico com os dados a serem incluídos ou alterados.</p>\n<p>A critério do CONTRATANTE, o cadastramento poderá ser realizado pelo STJ; e a Coordenadoria de Transporte, em conjunto com a Seção de Transporte, será responsável pela inclusão, atualização e/ou exclusão de todos os GESTORES, UNIDADES, bem como dos USUÁRIOS a eles vinculados.</p>\n<p>As solicitações de serviço devem ser realizadas pelos USUÁRIOS, por meio de funcionalidades da aplicação web ou do aplicativo mobile, sendo observadas as seguintes condições:</p>\n<p>O aplicativo mobile deverá estar instalado no aparelho pessoal do solicitante e/ou USUÁRIO, onde, ao final da corrida, o solicitante e/ou USUÁRIO terá (ão) acesso a todas as informações contidas no item <a class=\"link anchor-cr cross-reference-2021003610000036\">3.1.5.5.</a>;</p>\n<p>o VEÍCULO solicitado deverá estar no local de origem indicado pelo USUÁRIO, no ato da solicitação, no prazo máximo de 15 (quinze) minutos, contados da data e hora da solicitação, devendo o USUÁRIO ser aguardado pelo prazo de até 10 (dez) minutos para embarque;</p>\n<p>o cancelamento da solicitação pelo USUÁRIO pode ser efetuado a qualquer momento, desde que não iniciado o atendimento, caracterizado pelo embarque do USUÁRIO no VEÍCULO, sem ônus para a CONTRATANTE;</p>\n<p>o cancelamento da solicitação pode ser realizado pelo MOTORISTA após transcorrido o prazo de 10 (dez) minutos sem a chegada do USUÁRIO, sem ônus para a CONTRATANTE;</p>\n<p>a apuração do valor do atendimento, bem como o cálculo de quilometragem e tempo de duração, serão iniciados a partir do embarque do USUÁRIO no VEÍCULO, calculados automaticamente pelo aplicativo sem nenhum tipo de interferência humana, encerrando-se quando da chegada ao endereço de destino;</p>\n<p>é proibida a cobrança de quaisquer taxas adicionais ao valor do serviço contratado, tais como transporte de bagagem, retorno, quantidade de USUÁRIOS;</p>\n<p>em eventual caso de cobrança de pedágio, o valor deverá ser pago pelo MOTORISTA, com posterior inclusão ao valor do atendimento realizado, de forma discriminada.</p>\n<p>Os atendimentos realizados, depois de confirmados e avaliados, devem ser atestados ou contestados pelos GESTORES SETORIAIS, DE UNIDADES ADMINISTRATIVAS e GESTORES DE UNIDADES EXTERNAS, observada a abrangência de suas atuações, de forma individual ou agrupada, por meio de funcionalidade da aplicação web ou do aplicativo mobile, observando que o SOLICITANTE avaliará os próprios atendimentos.</p>\n<p>Em caso de contestação do serviço realizado, o solicitante deverá encaminhá-la via e-mail à caixa corporativa movatransporte@stj.jus.br.</p>\n<p>os atendimentos não atestados pelos GESTORES até o quinto dia útil do mês subsequente ao serviço prestado serão automaticamente atestados pela gestor do contrato pelo sistema para efeito de envio da fatura.</p>\n<p>Os GESTORES e USUÁRIOS devem ser notificados automaticamente por e-mail das seguintes situações:</p>\n<p>quando cadastrados na solução tecnológica, com apresentação das instruções para cadastramento de senha de acesso à solução tecnológica;</p>\n<p>quando alterados os seus cadastros, inclusive senha de acesso à solução tecnológica;</p>\n<p>quando os MOTORISTAS cancelarem solicitações, depois de aguardar o USUÁRIO solicitante pelo menos por 10 (dez) minutos após a chegada do VEÍCULO ao endereço de origem;</p>\n<p>quando realizados os atendimentos, contestados ou não, bem como da ausência ou não da avaliação, com apresentação das instruções para regularização se for o caso;</p>\n<p>quando da avaliação do atendimento realizado, com apresentação das seguintes informações:</p>\n<p>número identificador da solicitação;</p>\n<p>matrícula do solicitante;</p>\n<p>data e hora da solicitação;</p>\n<p>endereços de origem e de destino;</p>\n<p>nome do MOTORISTA designado para o atendimento;</p>\n<p>placa do VEÍCULO designado para o atendimento;</p>\n<p>imagem geoprocessada final do percurso do VEÍCULO desde o início e até a finalização do atendimento, com as correspondentes coordenadas apuradas a cada 10 (dez) segundos, no mínimo, as quais deverão estar armazenadas na base de dados;</p>\n<p>tempo e distância percorrida, calculados automaticamente considerando o percurso realizado desde o início até a finalização do atendimento, com uso da tecnologia GPS;</p>\n<p>valor do atendimento, calculado automaticamente considerando a distância percorrida e o valor por quilômetro contratado, discriminando eventual valor de pedágio;</p>\n<p>avaliação do atendimento.</p>\n<p>quando os GESTORES vinculados às UNIDADES ADMINISTRATIVAS dos USUÁRIOS que tiveram atendimentos realizados já confirmados e avaliados, diariamente, com informações referentes aos atendimentos pendentes de atesto ou contestação e com instruções para adoção dos procedimentos a serem adotados.</p>\n<p><span style=\"background-color:null\">Os atendimentos confirmados devem ser obrigatoriamente avaliados pelos solicitantes;</span></p>\n<p>Os VEÍCULOS designados pela CONTRATADA para atendimento das solicitações de serviço devem obedecer às disposições da Lei nº 9.503/1997 e demais normas do CONTRAN, no que couber, atendendo, no mínimo, as seguintes especificações e equipamentos:</p>\n<p>idade máxima de 5 (cinco) anos, para VEÍCULOS movidos a etanol e/ou gasolina ou outro combustível fóssil, ou máxima de 8 (oito) anos, para VEÍCULOS elétricos, híbridos ou outro combustível renovável não fóssil ou VEÍCULO ADAPTADO, contados da emissão do primeiro CRLV;</p>\n<p>sistema de ar-condicionado;</p>\n<p>mínimo de 4 (quatro) portas.</p>\n<p>Na ocorrência de fato superveniente de ordem legal ou normativa emanada de autoridade competente, a exclusivo critério da CONTRATANTE, quando couber, poderá ser autorizado eventual pedido da CONTRATADA para alteração da idade máxima dos VEÍCULOS, desde que garantida a qualidade do serviço a ser prestado.</p>\n<p>Em caso de prestação do serviço pela CONTRATADA por meio de agenciamento de serviço de táxi ou STIP/DF, os VEÍCULOS também devem atender às disposições legais e normativas que regulam tais serviços no DF.</p>\n<p>Os MOTORISTAS designados pela CONTRATADA para atendimento das solicitações de serviço devem obedecer às disposições da Lei nº 9.503/1977 e demais normas do CONTRAN, no que couber, sendo a CONTRATADA responsável por zelar e exercer a fiscalização necessária à garantia do seu cumprimento, especialmente:</p>\n<p>atender os clientes com presteza e polidez;</p>\n<p>manter o VEÍCULO em boas condições de segurança, funcionamento e higiene.</p>\n<p>Caso a prestação do serviço seja realizada por meio de agenciamento de serviço de táxi ou STIP/DF, a CONTRATADA também é responsável por zelar e exercer a fiscalização necessária à garantia do cumprimento pelos MOTORISTAS das disposições legais e normativas que regulam tais serviços no DF.</p>\n<p>Independentemente do monitoramento e do acompanhamento realizados pela CONTRATANTE, a CONTRATADA é responsável por toda a execução, de forma que seja garantido o cumprimento de todas as condições estabelecidas neste TR.</p>\n<p>O cumprimento de todas as condições e obrigações estabelecidas para a CONTRATADA deverá ser aferido pelos GESTORES designados pela CONTRATANTE e FISCAL DO CONTRATO estabelecidos no subitem <a class=\"link anchor-cr cross-reference-2021003610000027\">3.1.1.</a> deste termo de referência, de modo a garantir a satisfação das necessidades de transporte das pessoas com a qualidade e a tempestividade adequadas.</p>\n<p>A comunicação entre a CONTRATADA e o CONTRATANTE deve sempre ser realizada por intermédio do preposto da empresa e o gestor da execução contratual ou fiscais, por escrito, excetuados os entendimentos orais determinados pela urgência, que deverão ser formalizados no prazo de 1 (um) dia útil.</p>\n<p>Havendo erro ou inconsistência na nota fiscal/fatura apresentada, a CONTRATADA será notificada para realizar as devidas correções, sendo a contagem do prazo para pagamento reiniciado e contado da data do recebimento dos documentos corrigidos;</p>\n<p>O sistema a ser utilizado para solicitação de veículos deverá conter campos específicos para que o usuário informe se é pessoa com deficiência e se há necessidade de alguma adaptação no transporte e/ou de atendimento diferenciado.</p>\n<h1>METODOLOGIA DO QUANTITATIVO ESTIMADO</h1>\n<h1>FUNCIONALIDADES DO APLICATIVO MOBILE</h1>\n<p>O quantitativo estimado para a contratação é de 240.000 quilômetros em 20 meses. Para o cálculo utilizou-se o mês de fevereiro de 2020, que alcançou o maior número de chamados do sistema MOVA-STJ, com 11.933 (onze mil, novecentos e trinta e três) quilômetros rodados. Dessa forma, considerou-se 12.000 quilômetros mensais multiplicados por 20 (vinte) meses, totalizando então duzentos e quarenta mil quilômetros.</p>\n<p>A aplicação MOBILE da solução tecnológica da CONTRATADA deve contemplar as funcionalidades necessárias para a operação e a gestão do serviço, considerando as seguintes condições básicas:</p>\n<p>SENHA E TELEFONE</p> \n<p>a. Cadastramento de senha de acesso à solução tecnológica, com possibilidade de alteração a qualquer momento, inclusive nos casos de esquecimento da senha cadastrada, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>Matrícula do GESTOR ou USUÁRIO;</li> \n <li>DDD e número do telefone celular (deverá ser informado pelo próprio GESTOR ou USUÁRIO);</li> \n <li>senha, de forma criptografada;</li> \n <li>data e hora do cadastramento.</li> \n</ol>\n<p>SOLICITAÇÃO DE SERVIÇO</p> \n<p>a. Solicitação de serviço, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>número identificador da solicitação, gerado automaticamente;</li> \n <li>matrícula do GESTOR ou USUÁRIO solicitante;</li> \n <li>data e hora da solicitação;</li> \n <li>endereços de origem e de destino;</li> \n <li>código do motivo da solicitação;</li> \n <li>quantidade de passageiros;</li> \n <li>distância do percurso estimada, calculada automaticamente considerando os endereços de origem e destino;</li> \n <li>valor do atendimento estimado, calculado automaticamente considerando a distância estimada e o valor por quilômetro contratado.</li> \n</ol> \n<p>b. Cancelamento de solicitação de serviço, desde que o atendimento não tenha sido iniciado, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>número identificador da solicitação, com apresentação dos demais dados vinculados;</li> \n <li>código do motivo de cancelamento;</li> \n <li>data e hora do cancelamento;</li> \n</ol> \n<p>c. Acompanhamento de solicitação de serviço em atendimento ou com atendimento não confirmado ou não avaliado, apresentando os seguintes dados:</p> \n<ol> \n <li>número identificador da solicitação;</li> \n <li>canal utilizado na solicitação;</li> \n <li>matrícula e nome do GESTOR ou USUÁRIO solicitante;</li> \n <li>data e hora da solicitação;</li> \n <li>endereços de origem e de destino;</li> \n <li>código do motivo da solicitação;</li> \n <li>quantidade de passageiros;</li> \n <li>distância do percurso estimada;</li> \n <li>valor do atendimento estimado;</li> \n <li>data e hora de designação do motorista e do veículo para atendimento;</li> \n <li>nome e foto do motorista designado para o atendimento;</li> \n <li>placa e modelo do veículo designado para o atendimento;</li> \n <li>tempo estimado para a chegada do veículo ao endereço de origem, calculado automaticamente;</li> \n <li>imagem geoprocessada do percurso do veículo desde a aceitação da solicitação do serviço até a chegada ao endereço de origem, em tempo real;</li> \n <li>data e hora da chegada do veículo ao endereço de origem;</li> \n <li>data e hora de início do atendimento;</li> \n <li>data e hora de finalização do atendimento;</li> \n <li>imagem geoprocessada do percurso do veículo desde o início e até a finalização do atendimento, em tempo real;</li> \n <li>distância percorrida, calculada automaticamente considerando o percurso realizado desde o início até a finalização do atendimento;</li> \n <li>valor do atendimento, calculado automaticamente considerando a distância percorrida e o valor por quilômetro contratado, discriminando o eventual valor de pedágio;</li> \n <li>indicador de confirmação ou contestação do atendimento;</li> \n <li>descrição do motivo da contestação;</li> \n <li>data e hora da confirmação ou contestação do atendimento.</li> \n</ol> \n<p>d. Confirmação de atendimento realizado, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>número identificador da solicitação, com apresentação dos demais dados vinculados;</li> \n <li>indicador de confirmação ou contestação do atendimento;</li> \n <li>descrição do motivo da contestação;</li> \n <li>data e hora da confirmação ou contestação do atendimento.</li> \n</ol> \n<p>e. Avaliação de atendimento realizado e confirmado, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>número identificador da solicitação, com apresentação dos demais dados vinculados;</li> \n <li>avaliação do atendimento, considerando 5 (cinco) gradações: péssimo, ruim, médio, bom e excelente;</li> \n <li>data e hora da avaliação do atendimento.</li> \n</ol> \n<p>f. Atesto de atendimento realizado e confirmado, com registro na base de dados da solução tecnológica dos seguintes dados:</p> \n<ol> \n <li>número identificador da solicitação, com apresentação dos demais dados vinculados;</li> \n <li>indicador de atesto ou contestação;</li> \n <li>descrição do motivo da contestação;</li> \n <li>data e hora do atesto ou da contestação;</li> \n <li>matrícula do gestor que realizar o atesto ou a contestação.</li> \n</ol>\n<p>CONSULTA SOLICITAÇÕES DE SERVIÇO E ATENDIMENTOS REALIZADOS</p> \n<p>a. Consulta solicitações de serviço e atendimentos realizados, com possibilidade de parametrização de seleção, apresentado os seguintes dados:</p> \n<ol> \n <li>Número identificador da solicitação;</li> \n <li>canal utilizado na solicitação;</li> \n <li>matrícula e nome do gestor ou usuário solicitante;</li> \n <li>data e hora da solicitação;</li> \n <li>endereços de origem e de destino;</li> \n <li>código do motivo da solicitação;</li> \n <li>quantidade de passageiros;</li> \n <li>distância estimada do percurso;</li> \n <li>valor estimado do atendimento;</li> \n <li>indicador de origem do cancelamento da solicitação (gestor ou usuário solicitante ou motorista);</li> \n <li>código do motivo do cancelamento da solicitação;</li> \n <li>data e hora do cancelamento da solicitação;</li> \n <li>data e hora de designação do motorista e do veículo para o atendimento;</li> \n <li>nome e foto do motorista designado para o atendimento;</li> \n <li>placa e modelo do veículo designado para o atendimento;</li> \n <li>data e hora de início do atendimento;</li> \n <li>data e hora de finalização do atendimento;</li> \n <li>avaliação do atendimento;</li> \n <li>imagem geoprocessada final do percurso do veículo desde o início e até a finalização do atendimento;</li> \n <li>distância percorrida, calculada automaticamente considerando o percurso realizado desde o início até a finalização do atendimento;</li> \n <li>valor do atendimento, calculado automaticamente considerando a distância percorrida e o valor por quilômetro contratado, discriminando eventual valor de pedágio;</li> \n <li>informações gerais sobre atesto ou contestação (data, hora, usuário, motivo etc.), descrição do motivo da contestação.</li> \n</ol>\n<p>DISPOSIÇÕES GERAIS</p> \n<p>a. As funcionalidades acima especificadas devem ser associadas a cada um dos perfis de acesso, conforme abaixo:</p> \n<ol> \n <li>GESTOR CENTRAL com acesso a todas as funcionalidades especificadas;</li> \n <li>GESTOR SETORIAL com acesso às solicitações e atendimentos de todas as UNIDADES ADMINISTRATIVAS e USUÁRIOS a ele subordinados;</li> \n <li>GESTOR DE UNIDADE com acesso às solicitações e atendimentos de todas as UNIDADES ADMINISTRATIVAS e USUÁRIOS a ele subordinados;</li> \n <li>USUÁRIO com acesso restrito a consultas às próprias solicitações e atendimentos.</li> \n</ol>\n<h1>INSTRUMENTO DE MEDIÇÃO DE RESULTADOS - IMR</h1>\n<h1>FORMA DE ADJUDICAÇÃO</h1>\n<p>A forma de adjudicação se dará para a licitante vencedora que ofertar o MENOR PREÇO.</p>\n<p>O IMR será aplicado pelo Contratante.</p>\n<p>A cada nota fiscal/fatura para fins de pagamento corresponderá aplicação do IMR.</p>\n<p>O valor devido a título de pagamento mensal à contratada será mensurado a partir da aplicação das condições do presente Instrumento de Medição de Resultados.</p>\n<p>A mensuração do valor de pagamento, conforme o presente IMR, não constitui aplicação de sanção, não prejudicando a aplicação das penalidades administrativas previstas na legislação vigente.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\"> \n <tbody> \n  <tr> \n   <td colspan=\"2\"> <p>ITEM 1 - TEMPO DE DISPONIBILIDADE DO SERVIÇO</p> </td> \n  </tr> \n  <tr> \n   <td>Finalidade</td> \n   <td>Garantir o atendimento do serviço no tempo previsto</td> \n  </tr> \n  <tr> \n   <td>Meta a cumprir</td> \n   <td>97% dos atendimentos com o veículo disponibilizado no endereço de origem em até 15 minutos após a solicitação do serviço</td> \n  </tr> \n  <tr> \n   <td>Instrumento de medição</td> \n   <td>Registros das datas e horas da solicitação de serviço e da chegada do VEÍCULO ao endereço de origem.</td> \n  </tr> \n  <tr> \n   <td>Forma de acompanhamento</td> \n   <td>Pelo Sistema e relatórios disponibilizados pela CONTRATADA</td> \n  </tr> \n  <tr> \n   <td>Periodicidade</td> \n   <td>Mensal</td> \n  </tr> \n  <tr> \n   <td>Mecanismo de Cálculo</td> \n   <td>Será calculada a porcentagem de Atendimentos que tiveram atraso na disponibilização do veículo no endereço de origem. Os cálculos terão como referência os atendimentos feitos. Parâmetro: % de atendimentos atrasados X = (atendimentos atrasados/total de atendimentos no mês)*100%</td> \n  </tr> \n  <tr> \n   <td>Início da Vigência</td> \n   <td>Data de início da vigência do contrato</td> \n  </tr> \n  <tr> \n   <td>Faixas de ajuste no pagamento</td> \n   <td> <p>até 3% de atendimentos atrasados - 100%;</p> <p>acima de 3% e até 4% de atendimentos atrasados - 99,43%;</p> <p>acima de 4% e até 5% de atendimentos atrasados - 99,21%;</p> <p>acima de 5% e até 6% de atendimentos atrasados - 98,94%;</p> <p>acima de 6% e até 7% de atendimentos atrasados - 98,62%;</p> <p>acima de 7% e até 8% de atendimentos atrasados - 98,07%;</p> <p>acima de 8% e até 9% de atendimentos atrasados - 97,34%;</p> <p>acima de 9% de atendimentos atrasados - 96,71% aplicáveis ao valor mensal da fatura.</p> </td> \n  </tr> \n  <tr> \n   <td>Observações</td> \n   <td>Em todos os cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.</td> \n  </tr> \n </tbody> \n</table>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\"> \n <tbody> \n  <tr> \n   <td colspan=\"2\"> <p>ITEM 2 - ATENDIMENTO DA SOLICITAÇÃO DE SERVIÇO</p> </td> \n  </tr> \n  <tr> \n   <td>Finalidade</td> \n   <td>Atendimento de todas as solicitações de serviço</td> \n  </tr> \n  <tr> \n   <td>Meta a cumprir</td> \n   <td>99,5% das solicitações de serviço realizadas</td> \n  </tr> \n  <tr> \n   <td>Instrumento de medição</td> \n   <td>Solicitação de serviço cancelada pelo USUÁRIO solicitante sem a chegada do VEÍCULO no endereço de origem, se transcorrido mais de 15 (quinze) minutos desde data e hora da solicitação de serviço.</td> \n  </tr> \n  <tr> \n   <td>Forma de acompanhamento</td> \n   <td>Pelo Sistema e relatórios disponibilizados pela CONTRATADA</td> \n  </tr> \n  <tr> \n   <td>Periodicidade</td> \n   <td>Mensal</td> \n  </tr> \n  <tr> \n   <td>Mecanismo de Cálculo</td> \n   <td>Será calculada a porcentagem de solicitações de atendimentos que foram canceladas após transcorridos mais de 15 (quinze) minutos da hora da solicitação do serviço. Os cálculos terão como referência as solicitações de atendimentos no âmbito de cada ÓRGÃO/ENTIDADE. Parâmetro: % de solicitações de atendimentos canceladas X = (solicitações de atendimentos canceladas/Total de atendimentos no mês)*100%</td> \n  </tr> \n  <tr> \n   <td>Início da Vigência</td> \n   <td>Data de início da vigência do contrato</td> \n  </tr> \n  <tr> \n   <td>Faixas de ajuste no pagamento</td> \n   <td> <p>até 0,5% de solicitações de atendimentos canceladas - 100%;</p> <p>aima de 0,5% e até 1% de solicitações de atendimentos canceladas - 99,71%;</p> <p>acima de 1 % e até 1,5% de solicitações de atendimentos canceladas - 99,62%;</p> <p>acima de 1,5% e até 2% de solicitações de atendimentos canceladas - 98,52%;</p> <p>acima de 2% e até 3% de solicitações de atendimentos canceladas - 98,81%;</p> <p>acima de 3% e até 4% de solicitações de atendimentos canceladas - 98,42%;</p> <p>acima de 4% e até 5% de solicitações de atendimentos canceladas - 97,93%;</p> <p>acima de 5% de solicitações de atendimentos canceladas - 96,57%;</p> <p>aplicáveis ao valor mensal da fatura.</p> </td> \n  </tr> \n  <tr> \n   <td>Observações</td> \n   <td>Em todos os cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.</td> \n  </tr> \n </tbody> \n</table>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\"> \n <tbody> \n  <tr> \n   <td colspan=\"2\"> <p>ITEM 3 - QUALIDADE DO ATENDIMENTO</p> </td> \n  </tr> \n  <tr> \n   <td>Finalidade</td> \n   <td>Garantir a qualidade do serviço prestado</td> \n  </tr> \n  <tr> \n   <td>Meta a cumprir</td> \n   <td>Avaliação do serviço nas gradações \"bom\" ou \"excelente\" e atendimento dentro do prazo</td> \n  </tr> \n  <tr> \n   <td>Instrumento de medição</td> \n   <td>Veículo utilizado no atendimento em perfeitas condições de segurança, conforto e higiene e motoristas com comportamento respeitoso com o usuário e com o público em geral, sendo-lhes cortês e prestativo</td> \n  </tr> \n  <tr> \n   <td>Forma de acompanhamento</td> \n   <td>Pelo Sistema e relatórios disponibilizados pela CONTRATADA</td> \n  </tr> \n  <tr> \n   <td>Periodicidade</td> \n   <td>Mensal</td> \n  </tr> \n  <tr> \n   <td>Mecanismo de Cálculo</td> \n   <td>Será calculado o desconto sobre o valor da corrida que tiver as gradações \"péssimo\", \"ruim\" ou \"médio\" pelo usuário. Quando o veículo tiver sido disponibilizado no endereço de origem além do prazo de 25 minutos contados da solicitação do atendimento, para fins de ajuste no pagamento, o atendimento será considerado como \"péssimo\" pela Contratante, independentemente da avaliação feita pelo USUÁRIO.</td> \n  </tr> \n  <tr> \n   <td>Início da Vigência</td> \n   <td>Data de início da vigência do contrato</td> \n  </tr> \n  <tr> \n   <td>Faixas de ajuste no pagamento</td> \n   <td> <p>péssimo - desconto de 10% do valor do atendimento;</p> <p>ruim - desconto de 7,5% do valor do atendimento;</p> <p>médio - desconto de 5% do valor do atendimento.</p> </td> \n  </tr> \n  <tr> \n   <td>Observações</td> \n   <td>Em todos os cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.</td> \n  </tr> \n </tbody> \n</table>\n<h1>PROVA DE CONCEITO</h1>\n<h1>PROVA DE CONCEITO</h1>\n<p>A licitante classificada em primeiro lugar após a fase de lances será convocada para a realização de Prova de Conceito (PoC), em Brasília/DF, com antecedência mínima de 3 (três) dias úteis, visando aferir o atendimento de requisitos e funcionalidades mínimas da solução tecnológica, dispostos no Anexo VI, podendo ser acompanhada por até 2 (dois) representantes dos demais licitantes.</p>\n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:529px\"> \n <tbody> \n  <tr> \n  </tr> \n  <tr> \n   <td colspan=\"2\" rowspan=\"1\">AVALIAÇÃO</td> \n   <td>ATENDE</td> \n   <td>NÃO ATENDE</td> \n   <td>OBSERVAÇÕES</td> \n  </tr> \n  <tr> \n   <td colspan=\"2\" rowspan=\"1\">Requisitos de Acessibilidade</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">1</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica por meio de aplicação web compatível com Google Chrome</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">2</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica por meio de aplicação web compatível com Mozilla Firefox</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">3</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica por meio de aplicação web compatível com Safari</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">4</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica por meio de aplicação web compatível com Internet Explorer</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">5</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica por meio de aplicativo mobile com sistema operacional Android</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">6</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica por meio de aplicativo mobile com sistema operacional IOS</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">7</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica por meio de aplicativo mobile com sistema operacional Windows Phone</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td colspan=\"2\" rowspan=\"1\">Requisitos de Funcionalidade</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">8</td> \n   <td style=\"width:230px\">Acesso à solução tecnológica com utilização de login e senha pessoal</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">9</td> \n   <td style=\"width:230px\">Cadastramento de SETORES (SECRETARIAS, GABINETES e UNIDADES SUPERIORES) na solução tecnológica por meio da aplicação web</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">10</td> \n   <td style=\"width:230px\">Cadastramento de UNIDADES ADMINISTRATIVAS (COORDENADORIAS E SEÇÕES) na solução tecnológica por meio da aplicação web</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">11</td> \n   <td style=\"width:230px\">Cadastramento de GESTORES E USUÁRIOS na solução tecnológica por meio da aplicação web</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">12</td> \n   <td style=\"width:230px\">Cadastramento de limites de despesas de SETORES E UNIDADES na solução tecnológica por meio da aplicação web</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">13</td> \n   <td style=\"width:230px\">Solicitação por USUÁRIO de corrida pela aplicação web e aplicativo mobile</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">14</td> \n   <td style=\"width:230px\">Solicitação de serviço por meio da aplicação web e do aplicativo mobile</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">15</td> \n   <td style=\"width:230px\">Acompanhamento pelo USUÁRIO da solicitação e da corrida pela aplicação web e aplicativo mobile, em tempo real e incluindo imagem geoprocessada do percurso</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">16</td> \n   <td style=\"width:230px\">Cancelamento pelo USUÁRIO de solicitação de corrida pela aplicação web e aplicativo mobile</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">17</td> \n   <td style=\"width:230px\">Confirmação pelo USUÁRIO da realização da corrida</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">18</td> \n   <td style=\"width:230px\">Monitoramento pelos GESTORES das corridas em tempo real</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">19</td> \n   <td style=\"width:230px\">Consultas a relatórios com informações sobre cadastros e corridas em tempo real</td> \n   <td> </td> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td style=\"width:20px\">20</td> \n   <td style=\"width:230px\">Geração de relatório de faturamento das corridas realizadas</td> \n   <td> </td> \n   <td> </td> \n  </tr> \n </tbody> \n</table>\n<p>Todas as despesas decorrentes de participação ou acompanhamento da Prova de Conceito (PoC) são de responsabilidade dos licitantes;</p>\n<p><span style=\"background-color:null\">A Coordenadoria de Transporte na presença de um representante da área de T.I. verificará o atendimento aos itens constantes no Anexo VI do presente Termo de Referência informando s</span>e a solução tecnológica está ou não de acordo com os requisitos e funcionalidades estabelecidas;</p>\n<p>Caso a solução tecnológica esteja em conformidade com as especificações exigidas, a licitante será submetida a teste prático sendo considerado como a Prova Final, item <a class=\"link anchor-cr cross-reference-2021003610000252\">9.1.</a> deste termo de referência, realizado pela Coordenadoria de Transporte a fim de atestar a solução tecnológica, aplicação <em>WEB</em> e aplicativo <em>MOBILE</em><em>;</em></p>\n<p>Caso a solução seja aprovada com ressalvas, o licitante deve realizar os ajustes necessários na solução tecnológica e disponibilizá-la para a realização de testes complementares no prazo de 3 (três) dias úteis, contados da data de ciência do resultado;</p>\n<p>Após as ajustes constantes do item <a class=\"link anchor-cr cross-reference-2021003610000080\">6.5.</a> a Coordenadoria de Transporte informará em até 24 horas o resultado complementar da Prova de Conceito (PoC);</p>\n<p>Será considerada aprovada a solução tecnológica que possua todos os requisitos e funcionalidades previstas e não apresente falhas durante a Prova de Conceito (PoC);</p>\n<p>Caso o novo relatório indique a não conformidade da solução tecnológica ajustada às especificações exigidas, o licitante será desclassificado do processo licitatório;</p>\n<p>No caso de desclassificação do licitante, será convocado o próximo licitante classificado para realização da Prova de Conceito - PoC (anexo VI), e assim sucessivamente, até que um licitante cumpra os requisitos e funcionalidades especificadas e seja declarado vencedor.</p>\n<h1>DOCUMENTAÇÃO DA LICITANTE</h1>\n<p>O licitante deverá comprovar aptidão para desempenho de atividade pertinente e compatível em características, quantidades e prazos com o objeto da licitação, descrito no item <a class=\"link anchor-cr cross-reference-2021003610000022\">4.1.</a> deste TR.</p>\n<p><span style=\"background-color:null\">Considera-se compatível com o objeto deste certame a apresentação de atestado/certificado ou declaração emitido por pessoa jurídica de direito público ou privado, em nome do licitante, comprovando a execução satisfatória de serviços de transporte terrestre de passageiros, em quantitativo não inferior a 1.000 (viagens) mensais.</span></p>\n<p>Do total acima, pelo menos 500 (quinhentas) viagens mensais deverão ser realizados por meio de solução tecnológica que possibilite a operação e gestão das solicitações das corridas, bem como aplicação web e aplicativo mobile para solicitação de serviços pelos usuários.</p>\n<p>No caso de apresentação de mais de 1 (um) atestado/certificado ou declaração, a verificação da quantidade acima especificada será efetuada considerando a soma das quantidades apresentadas em cada documento, dentro do mesmo mês.</p>\n<p>O licitante deverá apresentar declaração se obrigando, caso vencedor do certame, a dispor de, no mínimo, 100 (cem) motoristas e veículos aptos a executarem serviços de transporte terrestre no Distrito Federal, no momento da assinatura do contrato.</p>\n<p>O montante mínimo exigido no subitem anterior será comprovado, como requisito para a assinatura do contrato, por meio de relação dos motoristas/veículos apresentada pelo vencedor do certame.</p>\n<h1>PRAZOS</h1>\n<p>A execução do serviço será iniciada no prazo d<span style=\"background-color:null\">e 30 dias corridos após a assinatura do contrato.</span></p>\n<h1>PROVA FINAL</h1>\n<p><span style=\"background-color:null\">Após aprovação da Prova de Conceito (PoC) a Coordenadoria de Transporte realizará teste prático, com disponibilização de veículo da licitante a fim de atestar a solução tecnológica em aplicação </span><em><span style=\"background-color:null\">WEB</span></em><span style=\"background-color:null\"> nas plataformas </span><em><span style=\"background-color:null\">Google Chrome, Internet Explorer, Mozilla Firefox, Internet Explorer, </span></em><span style=\"background-color:null\">bem como nos aplicativos </span><em><span style=\"background-color:null\">MOBILE</span></em><span style=\"background-color:null\"> com sistema operacional </span><em><span style=\"background-color:null\">Android e IOS.</span></em></p>\n<p>Todas as despesas decorrentes de participação ou acompanhamento da Prova Final são de responsabilidade dos licitantes.</p>\n<h1>CRITÉRIOS DE SUSTENTABILIDADE</h1>\n<p>Deverão ser adotadas pela CONTRATADA as normas federais, estaduais e distritais quanto aos critérios de preservação ambiental, sem prejuízo das orientações do Superior Tribunal de Justiça que versem sobre a matéria, especialmente as preconizadas pela Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020.</p>\n<h1>EXECUÇÃO DO OBJETO</h1>\n<p>O serviço a ser executado deve seguir fielmente as regras e condições estabelecidas neste TR, de forma ininterrupta durante 24 (vinte e quatro) horas por dia, inclusive sábados, domingos e feriados, com disponibilização pela CONTRATADA de solução tecnológica para a operação e a gestão em tempo real. Os acessos à aplicação <em>web</em> e ao aplicativo <em>mobile</em> devem ser realizados mediante o uso de <em>login</em> e senha pessoal cadastrados pelos próprios GESTORES e USUÁRIOS;</p>\n<p>A execução do objeto a ser contratado deverá ocorrer em consonância com a Instrução Normativa STJ/GDG n. 3 de 3 de fevereiro de 2020.</p>\n<h1>RECEBIMENTO DO OBJETO</h1>\n<p>Mensalmente, os serviços serão recebidos provisoriamente pelo fiscal administrativo, devidamente designado para o acompanhamento e fiscalização do contrato, para efeito de posterior verificação de sua conformidade com as especificações constantes neste TR e na proposta, devendo ser elaborado Termo Circunstanciado, contendo o registro dos atendimentos e os ajustes decorrentes da aplicação do I.M.R., no prazo de 5 (cinco) dias úteis, contados da entrega pela CONTRATADA de relatório discriminando os serviços prestados, relacionando todas as solicitações realizadas, devendo encaminhar o Termo Circunstanciado ao gestor do contrato, devidamente designado para a gestão contratual, para o recebimento definitivo.</p> \n<p> </p>\n<p>O relatório deverá ser entregue no formato MS Excel ou CSV ou, no caso de o relatório ser disponibilizado via Sistema web, deverá ser permitida a sua exportação para uma planilha. Os serviços serão recebidos definitivamente no prazo de 5 (cinco) dias úteis, contados do recebimento provisório, com a consequente aceitação mediante Termo Circunstanciado.</p>\n<p>Para efeito de recebimento provisório, ao final de cada período mensal, o fiscal administrativo do contrato irá apurar o resultado das avaliações da execução do objeto e, se for o caso, a análise do desempenho e qualidade da prestação dos serviços realizados em consonância com os indicadores previstos, que poderá resultar no redimensionamento de valores a serem pagos à CONTRATADA, registrando em Termo Circunstanciado a ser encaminhado ao gestor do contrato.</p>\n<p>O recebimento definitivo, ato que concretiza o atesto da execução dos serviços, será realizado pelo gestor do contrato, mediante Termo Circunstanciado.</p>\n<p>O gestor do contrato analisará os relatórios e toda documentação apresentada pela fiscalização administrativa e, caso haja irregularidades que impeçam a liquidação e o pagamento da despesa, indicará as cláusulas contratuais pertinentes, solicitando à CONTRATADA, por escrito, as respectivas correções.</p>\n<p>O gestor emitirá Termo Circunstanciado para efeito de recebimento definitivo dos serviços prestados, com base nos relatórios e documentação apresentados, e comunicará a Contratada para que emita a Nota Fiscal/Fatura ou Documento Fiscal competente e legal para fins de pagamento, com o valor exato dimensionado pela fiscalização com base no Instrumento de Medição de Resultado (IMR).</p>\n<h1>OBRIGAÇÕES DA CONTRATADA</h1>\n<p>Disponibilizar o <em>backup</em> da base de dados da solução tecnológica, diariamente, com os dados dos cadastros, inclusive histórico de alterações, e das solicitações de serviço e atendimentos realizados.</p>\n<p>Executar os serviços conforme especificações deste TR e de sua proposta, com a disponibilização dos empregados, cooperados ou credenciados necessários ao perfeito cumprimento das cláusulas contratuais.</p>\n<p>Reparar ou corrigir, às suas expensas, no total ou em parte, no prazo fixado pelo FISCAL DO CONTRATO, os serviços efetuados em que se verificarem vícios, defeitos ou incorreções resultantes da execução.</p>\n<p>Responsabilizar-se pelos vícios e danos decorrentes da execução do objeto, ficando a CONTRATANTE autorizada a descontar da garantia ou dos pagamentos devidos à CONTRATADA, o valor correspondente aos danos sofridos.</p>\n<p>Utilizar empregados, cooperados ou credenciados habilitados e com conhecimentos básicos dos serviços a serem executados, em conformidade com as normas e determinações em vigor.</p>\n<p>Responsabilizar-se por todas as obrigações trabalhistas, sociais, previdenciárias, tributárias e as demais previstas em legislação específica, cuja inadimplência não transfira responsabilidade à CONTRATANTE.</p>\n<p>Instruir seus empregados, cooperados ou credenciados quanto à necessidade de acatar as normas internas do STJ, em especial a Instrução Normativa STJ/GP nº 11 de 1º de agosto de 2017.</p>\n<p>Instruir seus empregados, cooperados ou credenciados a respeito das atividades a serem desempenhadas, alertando-os a não executar atividades não abrangidas pelo contrato, devendo a CONTRATADA relatar à CONTRATANTE toda e qualquer ocorrência neste sentido, a fim de evitar desvio de função.</p>\n<p>Relatar à CONTRATANTE toda e qualquer irregularidade verificada no decorrer da prestação dos serviços.</p>\n<p>Manter durante toda a vigência do contrato, em compatibilidade com as obrigações assumidas, todas as condições de habilitação e qualificação exigidas na licitação.</p>\n<p>Guardar sigilo sobre todas as informações obtidas em decorrência do cumprimento do contrato.</p>\n<p>Arcar com o ônus decorrente de eventual equívoco no dimensionamento dos quantitativos de sua proposta, devendo complementá-los, caso o previsto inicialmente em sua proposta não seja satisfatório para o atendimento ao objeto da licitação, exceto quando ocorrer algum dos eventos arrolados nos incisos do parágrafo 1º do artigo 57 da Lei nº 8.666/1993.</p>\n<p>Disponibilizar instalações, aparelhamento e pessoal técnico adequados e disponíveis para a realização do objeto da licitação.</p>\n<p>Designar preposto responsável pelo relacionamento administrativo com a CONTRATANTE, quando da assinatura do contrato, com autonomia para tomar decisões que impactem no bom andamento do serviço.</p>\n<p>Responsabilizar-se por todas as despesas com materiais, mão de obra, transportes, equipamentos, máquinas, seguros, taxas, tributos, incidências fiscais, trabalhistas e previdenciárias, salários, custos diretos e indiretos, encargos sociais e contribuições de qualquer natureza ou espécie, necessários à perfeita execução do contrato.</p>\n<p>Atender ás solicitações de informações, do objeto contratado, pela CONTRATANTE no prazo de até 2 (dois) dias úteis.</p>\n<p>Orientar os empregados, cooperados e credenciados a cumprir de forma adequada as obrigações legais aplicadas ao contrato e as exigências deste TR e do edital de licitação e seus anexos.</p>\n<p>Prestar esclarecimentos à CONTRATANTE sobre eventuais atos ou fatos noticiados que envolvam interesse da CONTRATADA, independentemente de solicitação.</p>\n<p>Responsabilizar-se pela defesa, inclusive por custos, despesas e honorários advocatícios, bem como pelo cumprimento das decisões judiciais em ações judiciais eventualmente propostas por seus prepostos, empregados, cooperados e credenciados envolvendo a CONTRATANTE, isentando-a de quaisquer responsabilidades e/ou ônus diretos ou indiretamente decorrentes.</p>\n<p>Responsabilizar-se, inclusive civil e criminalmente, por eventuais danos causados à CONTRATANTE, aos seus servidores e empregados ou a terceiros, independentemente de culpa ou dolo, inclusive respondendo pelos danos causados pelos seus prepostos, empregados, cooperados e credenciados na execução do serviço.</p>\n<p>Comunicar à CONTRATANTE a interrupção do funcionamento da solução tecnológica, aplicação <em>web</em> e aplicativo <em>mobile</em>, para manutenção preventiva e atualização, com pelo menos 72 (setenta e duas) horas de antecedência, podendo ocorrer sem penalidade somente por até 2 (duas) horas por mês, desde que ocorra entre 2h e 5h de dias não úteis.</p>\n<p>Possibilitar à CONTRATANTE acesso irrestrito ao módulo de consultas e emissão de relatórios da solução tecnológica por 5 (cinco) anos após o término do contrato.</p>\n<p>Manter cobertura securitária de Acidentes Pessoais de Passageiros - APP para proteção dos usuários no caso de ocorrência de sinistro, com as seguintes coberturas: R$ 50.000,00 (cinquenta mil reais) por usuário para morte acidental, R$ 50.000,00 (cinquenta mil reais) por usuário para invalidez permanente total/parcial e R$ 5.000,00 (cinco mil reais) por usuário para despesas médicas.</p>\n<p>Não subcontratar o objeto licitatório.</p>\n<p>A CONTRATADA deverá declarar conhecimento da Política de Sustentabilidade do STJ, dando cumprimento aos dispositivos da Instrução Normativa GDG/STJ n. 15, de 12 de novembro de 2020, e os seus profissionais deverão estar informados sobre as boas práticas voltadas para a eficiência energética, consumo consciente, redução do desperdício, coleta seletiva e descarte correto dos resíduos com o objetivo de contribuir para a preservação do meio ambiente e dos recursos públicos.</p>\n<p>Adotar medidas excepcionais de prevenção ao contágio pelo novo Coronavírus enquanto durar a pandemia nos termos das recomendações contidas no Portal de Compras do Governo Federal <a href=\"https://www.gov.br/compras/pt-br/assuntos/combate-ao-covid-19/recomendacoes-covid-19-contratos-de-prestacao-de-servicos-terceirizados\" target=\"_blank\">https://www.gov.br/compras/pt-br/assuntos/combate-ao-covid-19/recomendacoes-covid-19-contratos-de-prestacao-de-servicos-terceirizados</a></p>\n<p>Em razão da pandemia de COVID-19, causada pelo novo coronavírus, adotar as determinações do Decreto Distrital n. 40.648 de 23 de abril de 2020 bem como a alteração constante no Decreto Distrital n. 41.169, de 2 de setembro de 2020 no Art. 1°:</p> \n<p style=\"margin-left:40px\"><em>§ 4° A obrigatoriedade do uso de máscara, de que trata este artigo, perdurará enquanto a pandemia de COVID-19 não estiver controlada no Distrito Federal.</em></p>\n<p>Em razão da pandemia de COVID-19, causada pelo novo coronavírus, adotar as medidas estabelecidas na Lei Distrital n. 6.571, de 7 de maio de 2020: </p> \n<p style=\"margin-left:40px\"><em>Art. 1º Em casos de epidemia ou pandemia no Distrito Federal, é obrigatório o uso de máscaras de proteção do aparelho respiratório e álcool em gel por motoristas e cobradores do Serviço de Transporte Público Coletivo do Distrito Federal.</em></p> \n<p style=\"margin-left:40px\"><em>Art. 2º Aplica-se a mesma obrigação às demais modalidades de transportes de pessoas no Distrito Federal, quais sejam: I – Serviço de Transporte Individual Privado de Passageiros Baseado em Tecnologia de Comunicação em Rede no Distrito Federal – STIP/DF, instituído pela Lei nº 5.691, de 2 de agosto de 2016.</em></p>\n<h1>OBRIGAÇÕES DO CONTRATANTE</h1>\n<p>Exigir o cumprimento de todas as obrigações assumidas pela CONTRATADA, de acordo com as cláusulas contratuais e os termos de sua proposta;</p>\n<p>Exercer o acompanhamento e a fiscalização dos serviços, por servidor especialmente designado, anotando em registro próprio as falhas detectadas, indicando dia, mês e ano, bem como o nome dos eventualmente envolvidos, e encaminhando os apontamentos à autoridade competente para as providências cabíveis;</p>\n<p>Notificar a CONTRATADA por escrito da ocorrência de eventuais imperfeições no curso da execução dos serviços, fixando prazo para a sua correção;</p>\n<p>Pagar à CONTRATADA o valor resultante da prestação do serviço, no prazo e condições estabelecidas no Edital e seus anexos;</p>\n<p>Efetuar as retenções tributárias devidas sobre o valor da nota fiscal/fatura fornecida pela CONTRATADA;</p>\n<p>Comunicar prévia e formalmente à CONTRATADA, no prazo de 1 (um) dia útil, toda e qualquer orientação acerca do serviço, que deverão ser confirmados, por escrito, excetuados os entendimentos orais determinados pela urgência;</p>\n<p>Fornecer e colocar à disposição da CONTRATADA todos os elementos e informações que se fizerem necessários à execução do serviço;</p>\n<p>Proporcionar as facilidades necessárias para que a CONTRATADA possa prestar o serviço dentro das normas estabelecidas;</p>\n<p>Prestar as informações e os esclarecimentos que venham a ser solicitados pela CONTRATADA em razão da execução do serviço;</p>\n<p>Controlar e fiscalizar a execução do serviço prestado pela CONTRATADA, nos aspectos técnicos, de segurança, de confiabilidade e quaisquer outros de seu interesse, por intermédio de pessoal próprio ou de terceiros designados para este fim;</p>\n<p>Avaliar a qualidade do serviço prestado pela CONTRATADA, podendo rejeitá-lo no todo ou em parte, caso estejam em desacordo com as disposições deste TR.</p>\n<h1>VIGÊNCIA</h1>\n<p>O prazo da contratação do serviço será de 20 (vinte) meses, podendo ser prorrogado na forma do inciso II do artigo 57 da Lei nº 8.666/1993.</p>\n<h1>GARANTIA CONTRATUAL</h1>\n<p>Para o fiel cumprimento das obrigações ora assumidas, a CONTRATADA entregará, conforme condições estabelecidas no contrato, no prazo de até 30 (trinta) dias corridos, contados da data de assinatura do Contrato, obedecido o disposto no art. 110, caput e parágrafo único, da Lei 8.666/1993, garantia equivalente ao percentual de 5% do valor do contrato, nos termos do artigo 56, § 1º, incisos I, II e III, da precitada lei.</p>\n<h1>SANÇÕES</h1>\n<p>Além das sanções previstas no edital e no contrato, a CONTRATADA estará sujeita às penalidades detalhadas abaixo:</p>\n<p>Multa de:</p>\n<p>0,33% (trinta e três centésimos por cento) por dia sobre o valor contratado em caso de atraso na execução dos serviços, não considerados os itens 1 e 2 do Anexo V deste TR, limitada ao valor máximo de 10% (dez por cento) da parcela inadimplida. Após o décimo quinto dia e a critério da CONTRATANTE, no caso de execução com atraso, poderá ocorrer a não-aceitação do objeto, de forma a configurar, nessa hipótese, inexecução total da obrigação assumida, sem prejuízo da rescisão unilateral da avença;</p>\n<p>20% (vinte por cento) sobre o valor contratado, em caso de inexecução total da obrigação assumida;</p>\n<p>0,2% (dois décimos por cento) a 3,2% (três inteiros e dois décimos por cento) por dia sobre o valor mensal do contrato, conforme detalhamento constante das Tabelas 1 e 2 abaixo:</p>\n<p><strong>Tabela 1</strong></p> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:844px\"> \n <tbody> \n  <tr> \n   <td style=\"text-align:center; width:60px\"><strong>Grau</strong></td> \n   <td style=\"text-align:center; width:771px\"><strong>Correspondência</strong></td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:60px\">1</td> \n   <td style=\"text-align:center; width:771px\">0,2% (dois décimos por cento)</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:60px\">2</td> \n   <td style=\"text-align:center; width:771px\">0,4% (quatro décimos por cento)</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:60px\">3</td> \n   <td style=\"text-align:center; width:771px\">0,8% (oito décimos por cento)</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:60px\">4</td> \n   <td style=\"text-align:center; width:771px\">1,6% (um inteiro e seis décimos por cento)</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:60px\">5</td> \n   <td style=\"text-align:center; width:771px\">3,2% (três inteiros e dois décimos por cento)</td> \n  </tr> \n </tbody> \n</table> \n<p><strong>Tabela 2</strong></p> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:850px\"> \n <tbody> \n  <tr> \n   <td style=\"text-align:center; width:840px\"><strong>Infração</strong></td> \n  </tr> \n </tbody> \n</table> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\"> \n <tbody> \n  <tr> \n   <td style=\"text-align:center\"><strong>Item</strong></td> \n   <td style=\"text-align:center\">Descrição</td> \n   <td> <p style=\"text-align:center\">Grau</p> </td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">1</td> \n   <td style=\"text-align:center\">Permitir situação que crie a possibilidade de causar dano físico, lesão corporal ou consequências letais, por ocorrência</td> \n   <td style=\"text-align:center\">5</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">2</td> \n   <td style=\"text-align:center\">Suspender ou interromper, salvo motivo de força maior ou caso fortuito, os serviços contratuais</td> \n   <td style=\"text-align:center\">4</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">3</td> \n   <td style=\"text-align:center\">Manter empregado, cooperado ou credenciado sem qualificação para executar os serviços contratados, por ocorrência</td> \n   <td style=\"text-align:center\">3</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">4</td> \n   <td style=\"text-align:center\">Recusar-se a executar serviço determinado pela fiscalização do STJ, por ocorrência</td> \n   <td style=\"text-align:center\">2</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">5</td> \n   <td style=\"text-align:center\">Criar situação de embaraço com importunação de qualquer espécie, inclusive sexual ao usuário</td> \n   <td style=\"text-align:center\">5</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">6</td> \n   <td style=\"text-align:center\">Manipular dados com vistas à obtenção de lucro, a causar prejuízo à Administração, a evitar penalidades</td> \n   <td style=\"text-align:center\">5</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center\">7</td> \n   <td style=\"text-align:center\">Permitir a utillização de veículos com idade superior a 5 anos de uso</td> \n   <td style=\"text-align:center\">4</td> \n  </tr> \n </tbody> \n</table> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\" style=\"width:852px\"> \n <tbody> \n  <tr> \n   <td style=\"text-align:center; width:842px\">Para os itens a seguir, deixar de:</td> \n  </tr> \n </tbody> \n</table> \n<table border=\"1\" cellpadding=\"1\" cellspacing=\"1\"> \n <tbody> \n  <tr> \n   <td style=\"text-align:center; width:31px\">5</td> \n   <td style=\"text-align:center; width:771px\">Cumprir determinação formal ou instrução complementar do STJ, por ocorrência</td> \n   <td style=\"text-align:center; width:31px\">2</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:31px\">6</td> \n   <td style=\"text-align:center; width:771px\">Substituir empregado, cooperado ou credenciado alocado que não atenda às necessidades do serviço, por ocorrência</td> \n   <td style=\"text-align:center; width:31px\">1</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:31px\">7</td> \n   <td style=\"text-align:center; width:771px\">Cumprir quaisquer dos itens do edital e seus anexos não previstos nesta tabela de multas, após reincidência formalmente notificada pelo STJ, por ocorrência</td> \n   <td style=\"text-align:center; width:31px\">3</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:31px\">8</td> \n   <td style=\"text-align:center; width:771px\">Fornecer quaisquer informações relativas à execução do contrato sempre que solicitadas pelo FISCAL DO CONTRATO</td> \n   <td style=\"text-align:center; width:31px\">3</td> \n  </tr> \n  <tr> \n   <td style=\"text-align:center; width:31px\">9</td> \n   <td style=\"text-align:center; width:771px\">Iniciar os serviços contratados no prazo estabelecido no subitem 10.1</td> \n   <td style=\"text-align:center; width:31px\">5</td> \n  </tr> \n </tbody> \n</table> \n<p> </p>\n<p>As penalidades de multa decorrentes de fatos diversos serão consideradas independentes entre si.</p>\n<p>Penalidade decorrente de baixa performance na prestação dos serviços:</p>\n<p>Caso seja apurado que o somatório de atendimentos cancelados e realizados com atraso, em relação ao total atendimentos realizados no mês, for maior que 10% (dez por cento), multa de 5% (cinco por cento) sobre o somatório das Faturas/Notas Fiscais emitidas no período, sem prejuízo do previsto nos itens 1 e 2 do Instrumento de Medição de Resultados - IMR - Anexo V deste TR.</p>\n<p>Para fins de aplicação da multa prevista no item <a class=\"link anchor-cr cross-reference-2021003610000161\">17.1.2.1.</a>, serão desconsiderados os atendimentos com atraso ou cancelados durante os primeiros 2 (dois) meses contados do início do contrato firmado pela Contratada.</p>\n<p>Para fins de cálculos, deverá ser sempre desprezada a fração, se inferior a meio, e igualada a um, se igual ou superior.</p>\n<p>Em caso de indisponibilidade da aplicação web e/ou do aplicativo mobile, multa de 0,01% (um centésimo por cento), por minuto de indisponibilidade, sobre o somatório das Faturas/Notas Fiscais emitidas no mês em que aconteceu a ocorrência.</p>\n<p>Para aferição do item<span style=\"background-color:null\"> </span> <a class=\"link anchor-cr cross-reference-2021003610000164\">17.1.2.4.</a><span style=\"background-color:null\">, </span>a CONTRATADA deverá enviar um relatório mensal de disponibilidade mensal da aplicação. A CONTRATANTE também terá direito de produzir <em>scripts</em> de monitoramento, que mediante validação da contratada, poderá ser utilizado a mesma aferição.</p>\n<p>Caso seja apurado que o somatório de atendimentos cancelados e atrasados, enquadrados nos itens 1 e 2 do Instrumento de Medição de Resultados - IMR - Anexo V deste TR, em relação ao total atendimentos realizados no mês, for maior que 10% (dez por cento), multa de 5% (cinco por cento) sobre o somatório das Notas Fiscais/Faturas ou Documentos Fiscais emitidos no período, sem prejuízo do previsto nos itens 1 e 2 do Instrumento de Medição de Resultados - IMR - Anexo V deste TR.</p>\n<h1>PAGAMENTO</h1>\n<p>O pagamento será efetuado mensalmente, após o atesto dos serviços, de acordo com o prazo legal estabelecido no edital.</p>\n<h1>FISCALIZAÇÃO</h1>\n<p>O titular da Seção<strong> </strong>de Transporte será responsável pelo acompanhamento e fiscalização da execução do presente ajuste, procederá ao registro de ocorrências e adotará as providências necessárias ao cumprimento das condições avençadas.</p>\n<p>A verificação da adequação da prestação do serviço deverá ser realizada com base nos critérios previstos neste TR e seus Anexos.</p>\n<p>A fiscalização administrativa do contrato avaliará constantemente a execução do objeto e utilizará o IMR - Instrumento de Medição de Resultados, constante no ANEXO V, devendo haver o redimensionamento no pagamento com base nos indicadores estabelecidos, sempre que a CONTRATADA:</p>\n<p>não produzir os resultados, deixar de executar, ou não executar com a qualidade mínima exigida, as atividades contratadas;</p>\n<p>deixar de utilizar materiais e recursos humanos exigidos para a execução do serviço, ou utilizá-los com qualidade ou quantidade inferior à demandada.</p>\n<p>Durante a execução do objeto, o FISCAL ADMINISTRATIVO deverá monitorar constantemente o nível de qualidade dos serviços para evitar a sua degeneração, observando a idade dos veículos citada no item <a class=\"link anchor-cr cross-reference-2021003610000061\">3.1.7.1.</a> devendo, caso necessário, solicitar à CONTRATADA relatório com dados da frota dos veículos utilizados nos atendimentos já realizados.</p>\n<p>O GESTOR ou FISCAL deverá apresentar ao preposto da CONTRATADA a avaliação da execução do objeto ou, se for o caso, a avaliação de desempenho e qualidade da prestação do serviço realizada.</p>\n<p>Em hipótese alguma, será admitido que a própria CONTRATADA materialize a avaliação de desempenho e qualidade da prestação dos serviços realizados.</p>\n<p>A CONTRATADA poderá apresentar justificativa para a prestação do serviço com menor nível de conformidade, que poderá ser aceita pela CONTRATANTE, desde que comprovada a excepcionalidade da ocorrência, resultante exclusivamente de fatores imprevisíveis e alheios ao controle do prestador.</p>\n<p>O GESTOR poderá realizar avaliação diária, semanal ou mensal, desde que o período escolhido seja suficiente para aferir o desempenho e qualidade da prestação dos serviços.</p>\n<p>O GESTOR da execução contratual representante da CONTRATANTE deverá promover o registro das ocorrências verificadas, adotando as providências necessárias ao fiel cumprimento das cláusulas contratuais, conforme o disposto nos parágrafos 1º e 2º do artigo 67 da Lei nº 8.666/1993.</p>\n<p>A fiscalização de que trata esta cláusula não exclui nem reduz a responsabilidade da CONTRATADA, inclusive perante terceiros, por qualquer irregularidade, ainda que resultante de imperfeições técnicas, e, na ocorrência desta, não implica em corresponsabilidade da CONTRATANTE ou de seus agentes e prepostos, de conformidade com o artigo 70 da Lei nº 8.666/1993.</p>\n<h1>ESTIMATIVA</h1>\n<p>O valor da despesa foi estimado com base em pesquisa de preços, a qual totaliza <strong>R$ 770.400,00 (setecentos e setenta mil e quatrocentos reais)</strong><strong> </strong>em 20 (vinte) meses.</p> \n<p> </p> \n<table cellspacing=\"0\"> \n <tbody> \n  <tr> \n   <td><span style=\"background-color:null\">CONTRATO/PREGÃO</span></td> \n   <td><span style=\"background-color:null\">PREÇO/KM</span></td> \n  </tr> \n  <tr> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td><span style=\"background-color:null\">Contrato Câmara dos Deputados nº 2018/106.1</span></td> \n   <td><span style=\"background-color:null\">R$ 3,18</span></td> \n  </tr> \n  <tr> \n   <td><span style=\"background-color:null\">Contrato Tribunal de Justiça do Distrito Federal e Territórios nº 126/2017 </span></td> \n   <td><span style=\"background-color:null\">R$ 3,48</span></td> \n  </tr> \n  <tr> \n   <td><span style=\"background-color:null\">Contrato Ministério da Economia nº 2/2019</span></td> \n   <td><span style=\"background-color:null\">R$ 2,97</span></td> \n  </tr> \n  <tr> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td><span style=\"background-color:null\">MÉDIA</span></td> \n   <td><span style=\"background-color:null\">R$ 3,21</span></td> \n  </tr> \n  <tr> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td><span style=\"background-color:null\">QUILOMETRAGEM ESTIMADA PARA 20 MESES</span></td> \n   <td><span style=\"background-color:null\">240.000</span></td> \n  </tr> \n  <tr> \n   <td> </td> \n   <td> </td> \n  </tr> \n  <tr> \n   <td><span style=\"background-color:null\">TOTAL ESTIMADO PARA 20 MESES</span></td> \n   <td>R$ 770.400,00 (setecentos e setenta mil e quatrocentos reais)</td> \n  </tr> \n </tbody> \n</table>\n"
}